[
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "",
"intro": "",
"content": ""
},
{
"title": "LIVESTREAM EK kajak: Belgische K4 bij de vrouwen strandt in de halve finales, straks 2 medaillekansen",
"intro": "Op dag 3 van het EK kajak hebben de Belgen 2 kansen op een medaille: Artuur Peters in de A-finale van de K1 1.000m en Hermien Peters/Lize Broekx in de K2 500m. In de K4 500m zijn die laatsten er niet in geslaagd de eindstrijd te halen, ze sneuvelden in de halve finales. Kijk hier live naar het EK kajak.",
"content": "Op dag 3 van het EK kajak hebben de Belgen 2 kansen op een medaille: Artuur Peters in de A-finale van de K1 1.000m en Hermien Peters/Lize Broekx in de K2 500m. In de K4 500m zijn die laatsten er niet in geslaagd de eindstrijd te halen, ze sneuvelden in de halve finales. Kijk hier live naar het EK kajak."
},
{
"title": "Femke Bol na unieke EK-dubbel: \"Ik ben geen machine, maar het lijkt nu wel zo\"",
"intro": "Femke Bol is in haar missie geslaagd op het EK atletiek. De 22-jarige Nederlandse won als eerste atlete ooit EK-goud op de 400m en de 400m horden. \"Toch denk ik niet dat ik het nog een keer ga proberen.\"",
"content": "Femke Bol is in haar missie geslaagd op het EK atletiek. De 22-jarige Nederlandse won als eerste atlete ooit EK-goud op de 400m en de 400m horden. \"Toch denk ik niet dat ik het nog een keer ga proberen.\"\n\n\n\n\n  De unieke dubbel van Bol kwam in het verleden maar één keer eerder voor op mondiaal niveau. 118 jaar geleden won de Amerikaan Harry Hillman beide nummers op de Olympische Spelen van 1904 in St. Louis. Een eeuwigheid geleden dus.\n \nBol was na haar tweede gouden plak dan ook in de wolken in München. \"Er is toch wel ongeloof dat ik dit gedaan heb\", zei de jonge Nederlandse. \n \n\"Ik kon de focus blijven houden, ondanks de druk die er was. Iedereen verwachtte dat ik het wel even zou doen, maar het zijn twee compleet andere nummers. Alleen het verzuren van je benen is hetzelfde.\"\n \nBol gold vooraf als torenhoge favoriete op de 400m horden, het nummer waarop ze vorig jaar olympisch brons veroverde en vorige maand zilver op het WK in Eugene. \"Er kan altijd wat misgaan, want er staan tien horden in de weg. Bovendien raakte ik vermoeider door al die races hiervoor.\"\n \n\"Maar ik ben heel blij dat ik het heb gedaan en vooral dat het me is gelukt de focus vast te houden. Het was uiteindelijk een kwestie van vasthouden aan mijn raceplan. Als ik doe wat ik moet doen, kan me eigenlijk niets gebeuren.\"   \n \nBol zei wel dat het niet waarschijnlijk is dat ze nogmaals deze dubbel gaat doen. \"Ik heb er geen spijt van, maar ik denk niet dat ik dit nog eens ga doen, al moet je nooit nooit zeggen. Maar ik ben heel blij dat ik het heb gedaan en ik ben er ook heel trots op dat ik me na de WK zo heb kunnen herpakken en hier gewoon in topvorm was.\"\n\n\n\n\n\n    Ik heb er geen spijt van, maar ik denk niet dat ik dit nog eens ga doen\n\n    \n      Femke Bol"
},
{
"title": "De onverwachte veelvraten van de zomermercato: Nottingham Forest strooide al met 148 miljoen euro",
"intro": "Een promovendus met poen. Met 148 miljoen euro aan transferuitgaven is Nottingham Forest de onverwachte veelvraat van de zomermercato. Waar komt dat geld vandaan? En hoe werd het besteed?",
"content": "Een promovendus met poen. Met 148 miljoen euro aan transferuitgaven is Nottingham Forest de onverwachte veelvraat van de zomermercato. Waar komt dat geld vandaan? En hoe werd het besteed?\n\n\n\n\n  Op de transfermarkt circuleren deze zomer opvallend vaak dezelfde namen. FC Barcelona, Manchester United, Chelsea… en Nottingham Forest - de vreemde eend in de bijt.\n \nBij nostalgici brengt de traditieclub warme herinneringen naar boven. In 1979 en 1980 triomfeerden The Reds in de Europa Cup I - ze blijven zo de enige club die vaker de hoogste Europese beker won dan de landstitel.\n \nEen minder fraaie primeur: Nottingham Forest was ook de eerste Europacup-winnaar die tot in derde klasse degradeerde. En zo hing er nog maar weinig glans aan de oude glorie.\n\n\n\n\n  Maar kijk, anderhalf decennium na de val staat Forest weer in de Premier League. In mei wonnen ze de promotiethriller tegen Huddersfield op Wembley.\n \nEen duel dat ook wel bekend staat als meest lucratieve wedstrijd in het voetbal. Want aan de promotie is maar liefst 200 miljoen euro in (toekomstige) televisierechten en inkomsten gebonden.\n\n\n\n\n  Het verklaart meteen waar Forest een groot deel van zijn transferspaarpot vandaan haalde. Al is er ook eigenaar Evangelos Marinakis, die een half miljard euro op zijn bankrekening heeft staan.\n\nDe Griekse reus in de scheepvaart, politiek en mediasector investeerde de voorbije jaren flink in zijn voetbalclubs. Meervoud ja, want Marinakis is eveneens bezitter van Olympiakos.\n \nDe spotlights in zijn thuisland zijn natuurlijk verwaarloosbaar met die in de Premier League. Zodoende had de zakenmagnaat wel het een en ander uit te leggen bij de overname van Forest. Er liepen namelijk onderzoeken naar matchfixing en drugshandel tegen hem. Iedere keer ging de Griek vrijuit.\n\n\n\n\n  Marinakis is wél schuldig aan spilzucht.\n \nWant Nottingham Forest spendeerde deze zomer (tot dusver) al 148 miljoen aan 16 nieuwkomers. Alleen Chelsea en Barcelona (153 miljoen) gaven nog meer uit. Newcastle, dat sinds vorig jaar de reputatie meedraagt van “rijkste club”, komt zelfs niet in de buurt met 66 miljoen deze zomer.\n\n\n\n\n\n  Veel nieuwkomers van Forest zullen overigens bekend in de oren klinken. Taiwo Awoniyi (ex-Gent en Moeskroen) moet zijn prijs van 20 miljoen terugbetalen in goals. Emmanuel Dennis (ex-Club) mag bewijzen dat de hype bij Watford geen toeval was. En dan is er nog Belgische belofte-international Oral Mangala en voormalig Anderlecht-icoon Cheikhou Kouyate.\n\nAan hen om zich snel te tonen… want volgende week zou Marinakis zomaar al een concurrent gekocht kunnen hebben."
},
{
"title": "EK atletiek dag 5: Crestan naar de finale op de 800 meter, Watrin grijpt naast medaille op de 400 meter horden\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Julien Watrin lag op koers voor een medaille, maar kraakte net voor de finish.",
"intro": "Dag vijf op het EK atletiek werd een schot in de roos voor de Belgen. In de ochtendsessie boekten de Belgische estafetteteams 4 op 4 en veroverde ook speerwerper Timothy Herman een finaleticket. In de avondsessie kwam daar nog een finaleplaats bij voor Eliott Crestan op de 800 meter. Julien Watrin mocht even dromen van een medaille op de 400 meter horden, maar werd uiteindelijk zesde.",
"content": "Dag vijf op het EK atletiek werd een schot in de roos voor de Belgen. In de ochtendsessie boekten de Belgische estafetteteams 4 op 4 en veroverde ook speerwerper Timothy Herman een finaleticket. In de avondsessie kwam daar nog een finaleplaats bij voor Eliott Crestan op de 800 meter. Julien Watrin mocht even dromen van een medaille op de 400 meter horden, maar werd uiteindelijk zesde.\n\n\n\n\n  Perfect rapport voor de Belgische estafetteteams op het EK atletiek. De Falcons, de aflossingsploeg op de 4x100 meter, liepen met 38\"73 voor het eerst onder de 39 seconden en plaatsten zich zo met een Belgisch record en de beste verliezende tijd voor de finale.\n\nHet werkte inspirerend voor de vrouwelijke tegenhanger, de Rockets. Ook zij veroverden een ticket voor de finale van de 4x100 meter. Stevig EK-debuut voor de nieuwe Belgische aflossingsprojecten.\n \nDe Belgian Cheetahs en Tornados, de estafetteteams op de 4x400 meter, klinken vertrouwder in de oren. Zij losten de verwachtingen in, al was het zonder overschot bij de mannen. De Tornados werden pas vierde in hun reeks, maar mochten met de beste verliezende tijd wel naar de finale. Bij de Cheetahs ging het vlotter, als tweede in hun reeks gingen ze rechtstreeks naar de finale.\n \nNaast die 4 op 4 voor de Belgische estafetteteams pakte ook Timothy Herman een finaleplaats in het speerwerpen. In de avondsessie trok Eliott Crestan die goede lijn door in de halve finales van de 800 meter. Na een snelle start zakte hij weg, maar met een stevige einsprint werd hij nog vijfde. Goed voor de tweede beste verliezende tijd en een finaleticket.\n\nVoor Tibo De Smet, de tweede Belg op de 800 meter, was een finaleplaats zoals verwacht te hoog gegrepen. Hij moest vrede nemen met de zesde plaats in de eerste halve finale.\n \nJulien Watrin was de laatste Belg die vandaag in actie kwam, in de finale van de 400 meter horden. Na een matige start herpakte Watrin zich en in de laatste rechte lijn lag hij zelfs op koers voor een medaille. Maar de laatste meters waren er te veel aan, Watrin zakte nog terug naar de zesde plaats.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  In de laatste rechte lijn van de 400 meter horden leek een stunt nog in de maak voor Julien Watrin, maar uiteindelijk zakte hij nog van de derde plaats terug naar de zesde. \"De derde plaats lag voor het grijpen, het was echt mogelijk\", klonk het teleurgesteld bij Watrin.\n \n\"Ik heb niet van mijn race kunnen profiteren zoals ik het wilde, ik had in de laatste bocht wat problemen. In de laatste rechte lijn kwamen mijn stappen niet\nhelemaal uit, het was een beetje zoeken.\"\n \n\"Ik denk dat ik de vijfde horde raakte met mijn knie en daardoor kwam ik niet goed uit voor de zesde horde. Dat brak mijn ritme een beetje en daarna voelde het niet goed meer. Brons halen was echt mogelijk, ik ben daardoor wel wat ontgoocheld.\"\n \n\"Ik had een zeer pittige opwarming gedaan en voelde mij heel sterk vooraleer ik op de piste kwam. Maar tijdens de race zat het niet helemaal goed. Misschien was het de druk, het is toch een finale. Maar wat ik tijdens de opwarming voelde, belooft veel goeds voor de aflossing. Ik moet nu goed recupereren en morgen uithalen.\"\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Eliott Crestan moest alles uit de kast halen om de finale van de 800 meter te halen. Na een snelle start zakte hij helemaal weg, maar met een felle eindsprint pakte hij nog de 5e plaats én een finaleticket. \"Het was een fout om zo snel te starten. Ik heb mezelf opgeblazen. Ik wilde absoluut bij de eerste twee à drie zitten in het begin, maar ik vertrok veel te snel in die eerste 100 meter.\"\n \n\"Ik wist dat ik moest sparen voor een goede laatste rechte lijn. Het doet me\nplezier dat dat gelukt is, maar ik heb me echt opgeblazen. Die laatste rechte\nlijn heb ik op adrenaline gelopen.\"\n \n\"Ik wilde in de top vijf eindigen, omdat ik had gezien dat de eerste halve finale zeer traag was. Dus de top vijf zou voldoende zijn. Ik had wat stress, maar het doel is bereikt, de finale halen. Dat is top.\"\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Met ruim 8 finales was het avondprogramma goed gevuld. In het discuswerpen pakte de Litouwer Mykolas Alekna goud, de Sloveense wereldkampioen Kristjan Ceh moest vrede nemen met zilver, terwijl de Brit Lawrence in tranen uitbarstte toen hij verrassend brons pakte.\n \nOp de 1.500 meter verlengde de Britse Laura Muir met de vingers in de neus haar Europese titel. De Fin Topi Raitanen zorgde dan weer voor een verrassing op de 3.000 meter steeple. Hij klopte het Italiaanse duo met topfavoriet Ahmed Abdelwahed en Osama Zoghlami met een indrukwekkende eindsprint.\n \nDe 200 meter bij de mannen werd een feestje voor Groot-Brittannië. Zharnel Hughes pakte goud, Nethaneel Mitchell-Blake zilver en Charles Dobson maakte als vierde het Britse succes compleet. De bronzen Italiaan Filippo Tortu was de vreemde eend in de bijt.\n \nKarsten Warholm spoelde zijn ontgoochelende 7e plaats op het WK door op de 400 meter horden. De wereldrecordhouder was nu wel op de afspraak en liep onbedreigd naar de Europese titel. \n \nBij de vrouwen was er op hetzelfde nummer geen houden aan Femke Bol. Na goud op de 400 meter pakte de Nederlandse nu ook goud op de 400 meter horden. Een unieke dubbel die nog maar één keer eerder voorkwam. 118 jaar geleden won de Amerikaan Harry Hillman beide nummers op de Olympische Spelen van 1904 in St. Louis.\n \nDe Oekraïners Viktoriya Tkatsjoek en Anna Ryzhykova werden op ruime afstand van Bol tweede en derde en de avond werd nog mooier voor Oekraïne toen Maryna Bekh-Romantsjoek goud pakte in het hink-stap-springen. \n\nIn de afsluitende finale van de 200 meter bij de vrouwen kon Dina Asher-Smith haar titel niet verlengen. De Britse werd afgetroefd door Mujinga Kambundji. Eindelijk succes voor de Zwitserse op een kampioenschap, eerder op dit EK werd ze nog tweede op de 100 meter."
},
{
"title": "Stabiliteit! Manchester United heeft principe-akkoord bereikt met Real Madrid over Casemiro",
"intro": "De stabiliteit waar Manchester United zo hopeloos naar op zoek is. De Engelse Club heeft vandaag met Real Madrid een principe-akkoord bereikt over de 30-jarige Casemiro. De Braziliaanse middenvelder moet dit seizoen een betrouwbaar sluitstuk worden op het middenveld van de club. Geen overbodige luxe voor de laatste in het Premier League-klassement.",
"content": "De stabiliteit waar Manchester United zo hopeloos naar op zoek is. De Engelse Club heeft vandaag met Real Madrid een principe-akkoord bereikt over de 30-jarige Casemiro. De Braziliaanse middenvelder moet dit seizoen een betrouwbaar sluitstuk worden op het middenveld van de club. Geen overbodige luxe voor de laatste in het Premier League-klassement.\n\n\n\n\n  SOS, een nummer 6.\n\nDat Manchester United deze zomermercato naarstig op zoek was naar een verdedigende middenvelder is geen nieuws. Zo trok de Engelse club bijna de mouw van Frenkie de Jongs Barcelona-shirt om hem naar Old Trafford te halen, maar de Nederlander hield voet bij stuk in Spanje.\n\nEen plan B mag je hem niet noemen, maar United heeft met Casemiro vandaag alsnog zijn nieuwe nummer 6 te strikken. De veelwinnaar van Real Madrid moet stabiliteit brengen op het middenveld van de roodhemden. \n\nBroodnodig. United staat momenteel laatste in de Premier League. De mannen van Erik Ten Hag misten hun start volledig met een 1-2-verlies thuis tegen Brighton en een belabberde 4-0-verliesscore in Brentford.\n\nKan de 30-jarige Braziliaanse controlerende middenvelder een nieuwe opendeurdag op Old Trafford verhinderen? Cristiano Ronaldo zal alvast blij zijn dat zijn beschermengel van weleer opnieuw oorlog kan maken voor zijn team.\n \nHet lijkt slechts een formaliteit, maar Casemiro trekt nog naar Old Trafford om de persoonlijke voorwaarden van het contract te bespreken en zijn medische testen af te leggen. Het zou gaan om een 4 à 5-jarig contract. Later meer details."
},
{
"title": "Remco Evenepoel tevreden na ploegentijdrit: \"Dit is een heel goede start\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Remco Evenepoel stuwde zijn ploegmakkers vooruit in de ploegentijdrit.",
"intro": "Remco Evenepoel verloor met Quick Step-Alpha Vinyl 14 seconden op dagwinnaar Jumbo-Visma. \"We hadden heel graag gewonnen, maar 14 seconden verliezen is niet extreem veel\", zei de kopman van The Wolfpack.",
"content": "Remco Evenepoel verloor met Quick Step-Alpha Vinyl 14 seconden op dagwinnaar Jumbo-Visma. \"We hadden heel graag gewonnen, maar 14 seconden verliezen is niet extreem veel\", zei de kopman van The Wolfpack.\n\n\n\n\n  Voor Remco Evenepoel was een ploegentijdrit in een grote ronde een stap in het onbekende.\n \n\"Het was heel leuk\", reageerde Evenepoel. \"We hadden hier geen mannen zoals Asgreen, Lampaert en Cattaneo. Met hen kan je voor de ritwinst gaan, maar dat was niet het doel voor deze Vuelta.\"\n\nEvenepoel was de grote motor in de ploegentijdrit. \"Onderweg heb ik lange beurten gedaan van een kilometer. Dat was nodig om de snelheid hoog te houden.\"\n \n\"Net na het tussenpunt (na 11 kilometer) hadden we een zwak momentje, daar hebben we wat tijd verloren. Maar voor de rest hebben we de tijdrit goed ingedeeld.\"\n \nEvenepoel is tevreden met het resultaat. \"Dit is een heel goede start. 14 seconden verliezen op 14 kilometer is niet extreem veel. De jongens hebben de perfecte tijdrit gereden.\"\n\n\n\n\n\n    Onderweg heb ik beurten van een kilometer gedaan om de snelheid hoog te houden\n\n    \n      Remco Evenepoel\n    \n\n\n\n\n  Uiteindelijk kwam Evenepoel als 1e van zijn team over de streep. \"Last minute hebben we in de meeting nog gezegd dat ik de laatste halve kilometer vol zou rijden als ik de sterkste was van de ploeg.\"\n \nAls Quick Step had gewonnen, was Evenepoel de eerste drager van de rode leiderstrui geweest. \"Maar in dat geval hadden we al een plannetje dat ik morgen vrij ver zou eindigen in de sprint zodat de leiderstrui naar een ploegmaat ging.\""
},
{
"title": "Thomas Pieters blijft 2e in Tsjechië, maar ziet Gavin Green voorsprong nemen",
"intro": "De Czech Masters in Praag roepen mooie herinneringen op voor Thomas Pieters, die in 2019 het toernooi op zijn palmares zette. Kan hij dat kunststukje nog eens herhalen? Volg de prestaties van Pieters en Nicolas Colsaerts hier op de voet.",
"content": "De Czech Masters in Praag roepen mooie herinneringen op voor Thomas Pieters, die in 2019 het toernooi op zijn palmares zette. Kan hij dat kunststukje nog eens herhalen? Volg de prestaties van Pieters en Nicolas Colsaerts hier op de voet."
},
{
"title": "Watrin grijpt naast medaille op 400m horden",
"intro": "",
"content": ""
},
{
"title": "Jumbo-Visma wint ploegentijdrit, Quick Step – Alpha Vinyl eindigt op derde plaats",
"intro": "",
"content": ""
},
{
"title": "Watrin: \"Brons was mogelijk, ik ben wat ontgoocheld\"",
"intro": "",
"content": ""
},
{
"title": "Watrin lijkt op weg naar brons, maar moet vrede nemen met zesde plaats, goud voor Warholm",
"intro": "",
"content": ""
},
{
"title": "Evenepoel: \"We mogen niet ontevreden zijn met 3e plaats\"",
"intro": "",
"content": ""
},
{
"title": "De Smet: \"Ik ben op mijn waarde geklopt\"",
"intro": "",
"content": ""
},
{
"title": "Crestan: \"Ik ben veel te snel gestart\"",
"intro": "",
"content": ""
},
{
"title": "Met indrukwekkende eindsprint werkt Crestan zich nog naar vijfde plaats en finale",
"intro": "",
"content": ""
},
{
"title": "Remco Evenepoel: \"Ik wil het vraagteken graag omzetten in een uitroepteken\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Remco Evenepoel stond de journalisten te woord in een online persconferentie.",
"intro": "Remco Evenepoel (Quick Step-Alpha Vinyl) begint morgen met vertrouwen aan de Vuelta. \"Ik heb nog nooit zo goed geklommen als nu. De ploegentijdrit winnen zou een droomstart zijn\", zei Evenepoel in een online persconferentie.",
"content": "Remco Evenepoel (Quick Step-Alpha Vinyl) begint morgen met vertrouwen aan de Vuelta. \"Ik heb nog nooit zo goed geklommen als nu. De ploegentijdrit winnen zou een droomstart zijn\", zei Evenepoel in een online persconferentie.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Remco Evenepoel moet even lachen wanneer hem voorgelegd wordt dat hij op nummer 2 staat bij de bookmakers. Enkel Primoz Roglic krijgt meer kans toegedicht om de Vuelta te winnen.\n\n \n\"Ik heb in elk geval nog nooit zo goed geklommen als nu. De timing is dus perfect\", zegt Evenepoel.\n \n\"Maar eerst ligt de focus op de ploegentijdrit van morgen. Het zal belangrijk worden om daar geen tijd te verliezen.\"\n \n\"De ploegentijdrit winnen zou een droomstart zijn. Dan zal er meteen veel druk van onze schouders vallen.\"\n\n\n\n\n\n    Belangrijk om geen tijd te verliezen in de ploegentijdrit\n\n    \n      Remco Evenepoel\n    \n\n\n\n\n  Evenepoel mikt in het eindklassement op de top 10. Alleen is het nog een vraagteken of hij 3 weken lang kan meestrijden met de grote kanonnen.\n \n\"Ik begin inderdaad met een vraagteken aan de Vuelta. Maar ik wil dat vraagteken graag omzetten in een uitroepteken\", zegt Evenepoel.\n \n\"Het komt erop aan om 21 dagen lang op mijn hoede te zijn. De ene dag kan het natuurlijk wat minder goed gaan dan de andere. We zullen er elke dag voor gaan met het team.\"\n \nWanneer is Evenepoel een tevreden man na de 1e week? \"Als we een rit winnen en ik goed sta in het klassement zonder tijdverlies.\"\n \n\"Vanaf de tijdrit in Alicante (rit 10) zal er vol gekoerst worden voor het klassement.\"\n\n\n\n\n  Vanmorgen kreeg Evenepoel minder goed nieuws door de positieve coronatest van ploegleider Klaas Lodewyck.\n \nQuick Step-Alpha Vinyl heeft de coronamaatregelen daardoor verstrengd.\n\n\"Maar zelfs zonder het positieve geval van Klaas vind ik dat iedereen die aan de bus komt staan een mondmasker moet dragen\", zegt Evenepoel.\n \n\"Dat is een blijk van respect naar de renners toe en naar iedereen die naar deze Vuelta heeft toegewerkt.\"\n \n\"Corona is nooit weggeweest. Het is maar normaal dat er mondmaskers gedragen worden als je in de buurt van renners komt.\"\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Evenepoel kan in de Vuelta rekenen op onder meer Julian Alaphilippe.\n \nDe wereldkampioen mikt zelf op een ritzege. Is dat te verzoenen met de klassementsambities van Evenepoel?\n \n\"Het is niet ingewikkeld om 2 verschillende doelen te hebben binnen een team\", zegt Alaphilippe zelf.\n \n\"We zijn hier om een rit proberen te winnen en Remco is onze kopman voor het klassement. Remco kan daarbij op de volledige steun van het team rekenen.\"\n \nEvenepoel voegt eraan toe: \"Ons team is professioneel genoeg en de renners zijn sterk genoeg om beide doelen (ritzege en klassement) te combineren.\""
},
{
"title": "Van Giro tot Vuelta: het 10-puntenplan dat van Remco Evenepoel een betere ronderenner maakte\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Remco Evenepoel heeft sinds de Giro van vorig jaar heel wat aan zichzelf gesleuteld.",
"intro": "Remco Evenepoel snijdt morgen zijn Vuelta-avontuur aan met de top 10 als klassementsdoel. In de Giro van vorig jaar kwamen veel pijnpunten bloot te liggen. Hoe heeft Evenepoel zich in 15 maanden tijd getransformeerd tot een renner voor grote rondes?",
"content": "Remco Evenepoel snijdt morgen zijn Vuelta-avontuur aan met de top 10 als klassementsdoel. In de Giro van vorig jaar kwamen veel pijnpunten bloot te liggen. Hoe heeft Evenepoel zich in 15 maanden tijd getransformeerd tot een renner voor grote rondes?\n\n\n\n\n  \"Mijn lichaam is nog niet klaar om 3 weken op topniveau te presteren.\"\n \nRemco Evenepoel ontdekte in de Giro van vorig jaar dat er nog heel wat werk aan de winkel was om mee te strijden met de wereldtop in een grote ronde.\n \nWankele stuurmanskunsten, bibberen in afdalingen, kraken op steile beklimmingen, een gebrek aan explosiviteit...\n \nWat heeft Evenepoel de voorbije 15 maanden allemaal ondernomen om zijn tere plekken weg te werken?\n\n\n\n\n  85 uur trainen in 19 dagen tijd.\n\nRemco Evenepoel reed in juli zijn eigen Tour de France op hoogtestage in Livigno. Kilometers malen was de grote boodschap. 2 trainingsdagen van 7 uur staken erboven uit.\n\n\nIn de aanloop naar de Vuelta knoopte Evenepoel daar nog eens een 11-daagse stage in Alicante aan vast. Zijn 4e (!) hoogstestage al dit seizoen.\n \n43 koersdagen op de teller is ook een wereld van verschil met de Giro van vorig jaar, toen dat zijn 1e koers was in 9 maanden.\n\n\n\n\n  Met knikkende knieën worstelde Remco Evenepoel zich vorig seizoen door afdalingen. Een gevolg van zijn traumatische crash in de Ronde van Lombardije.\n \nDankzij ploegpsycholoog Michiel Verschaeve is die daalangst nu van de baan. Hij leerde Evenepoel met de juiste muziek in de oortjes en met gesloten ogen hoe je een afdaling moet visualiseren.\n \nMet succes! Evenepoel zette de tegenstand zelfs onder druk in een afdaling in de Ronde van het Baskenland.\n \nHoe meer afdalingen Evenepoel dit seizoen deed, hoe meer zijn vertrouwen groeide. Van de slechte daler Evenepoel is nu geen sprake meer.\n\n\n\n\n  Evenepoel begon laat te koersen en was door zijn suprematie bij de jeugd niet gewoon om in een peloton te rijden.\n \nDoor hem dit jaar onder meer in te schakelen in de sprinttrein voor Fabio Jakobsen, leerde Evenepoel hoe hij zijn weg kan vinden in het gewoel van een peloton.\n \n\"In Luik-Bastenaken-Luik hebben we gezien hoe goed Remco zich kon positioneren richting de voet van La Redoute\", zegt ploegleider Klaas Lodewyck. \"Dat kan enkel door goed te sturen.\"\n \n\"Dat positioneren is ook van cruciaal belang in bergritten in grote rondes.\"\n\n\n\n\n  \"De aërokogel\" zit aerodynamischer dan ooit op zijn tijdritfiets.\n \nDe cranks van zijn pedalen zijn korter en door een aangepast stuur liggen zijn handen dichter tegen elkaar.\n \nDaarnaast werkte Evenepoel aan bepaalde spieren waardoor hij nog sterker is geworden in lange inspanningen en dus ook in lange tijdritten.\n \nHet resultaat daarvan was een fenomenale tijdritzege in de Ronde van de Algarve. \"Dat was de beste tijdrit die ik ooit reed\", zei Evenepoel. Nummer 2 Küng kreeg toen over 32,3 km een minuut aangesmeerd.\n\nDat belooft voor de tijdrit in etappe 10 waar 30,9 tijdritkilometers op het menu staan.\n\n\n\n\n  \"Ik hoorde dat Evenepoel op trainingskampen vroeger nooit deelnam aan sprintjes en nu wel\", weet radioverslaggever Christophe Vandegoor.\n \nEvenepoel was nooit de meest explosieve. Maar oh wee als je nu met hem naar de streep gaat in een favorietengroepje.\n\nMet zijn bredere dijen - Evenepoel werkte in het tussenseizoen aan zijn spiermassa - legde hij zijn 7 metgezellen tussen zijn boterham in een sprintje in de Ronde van Noorwegen.\n\n\n\n\n  Ook dit jaar schotelt de Vuelta weer enkele steile Spaanse monstertjes voor. Een terrein waarop Remco Evenepoel in het verleden soms sterretjes zag.\n \nDe ploeg liet hem daarom proeven van de Ronde van het Baskenland, waar de ene steile pukkel na de andere uit de grond schiet.\n \nTijdens de Tour zocht Evenepoel ook bewust de steile beklimmingen op tijdens zijn stage in Livigno: hij temde de Mortirolo en liefst 5 keer de Stelvio. \n\n\n\n\n  In de Ronde van Zwitserland kreunde Evenepoel nog onder de hitte. Een factor die in de Vuelta alomtegenwoordig is.\n \nDaarom ging Evenepoel voor de Vuelta acclimatiseren in Alicante waar hij trainingsritten maakte bij helse temperaturen van 45°C.\n \n\"Elk kwartier moesten Evenepoel en co stoppen voor ijs en water\", weet Patrick Lefevere. \"Eigenlijk was het niet verantwoord om daarin te trainen.\"\n \nDe Spaanse bakoven zal Evenepoel dus niet echt meer kunnen verrassen de komende weken.\n\n\n\n\n  \"Durf je weg te steken in de koers\", luidde de boodschap van José De Cauwer een jaar geleden.\n \nEvenepoel wou zijn superbenen vroeger altijd etaleren met een (monster)aanval. Maar in de rittenkoersen is zijn strategie dit jaar gewijzigd: volgen, zuinig rijden en toeslaan in de tijdrit.\n \n\"Om het met de woorden van José De Cauwer te zeggen: je moet eerst het bord van je tegenstander leeg eten en daarna pas aan je eigen bord beginnen\", zegt Evenepoel.\n \nGaan Evenepoel en Quick Step-Alpha Vinyl dan ook automatisch defensief rijden in de Vuelta?\n \n\"Het is niet de bedoeling dat we gewoon maar meerijden\", zegt ploegleider Klaas Lodewyck. \"Als de kans zich aanbiedt op ritzeges, zullen we die niet laten liggen. Want voor hetzelfde geld zakt Remco door het ijs na 2 weken en is dat defensief rijden voor niets geweest.\"\n\n\n\n\n  De weegschaal van Evenepoel geeft 63 kilogram aan.\n \nDat is 2 kilogram meer dan voor de Giro van vorig jaar. Toen ondervond Evenepoel dat hij te weinig koolhydraten kon opnemen door zijn laag gewicht.\n \nDe ploeg ging op zoek naar de beste balans tussen lichaamsgewicht en zijn vermogen.\n \nDie 2 kilogram extra zijn dus niet per se een nadeel voor Evenepoel in bergetappes. Want door dat extra gewicht kan hij ook meer kracht ontwikkelen in de bergen.\n\n\n\n\n  Al bij de junioren werd Evenepoel gebombardeerd tot een toekomstige Tour-winnaar. Elk resultaat werd onder een vergrootglas gehouden, mentaal geen cadeau voor zo'n jonge snaak.\n \nEvenepoel uitte geregeld frustraties, maar sinds vorige winter heerst er rust en kalmte in het hoofd van Evenepoel.\n \n\"Remco is volwassener en rustiger geworden\", zegt zijn ploegleider Klaas Lodewyck. \n \n\"Zijn zege in Luik-Bastenaken-Luik was ook een belangrijke bevestiging voor Remco. Hij heeft die dag getoond dat hij kan meedoen met de wereldtop. En elke etappe in een grote ronde is eigenlijk een topklassieker.\""
},
{
"title": "Patrick Lefevere over Remco Evenepoel: \"Ik zou niet weten wat hij meer had kunnen doen\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Remco Evenepoel is klaar voor de Ronde van Spanje.",
"intro": "Vanaf vrijdag zullen de benen spreken: Remco Evenepoel (22) rijdt met de Vuelta de tweede grote ronde uit zijn carrière en na zijn ontgoochelende Giro in 2021 liggen de kaarten dit jaar anders. Dat ziet ook ploegbaas Patrick Lefevere: \"Ik ga ervan uit dat we kalm blijven tot de tijdrit in Alicante.\"",
"content": "Vanaf vrijdag zullen de benen spreken: Remco Evenepoel (22) rijdt met de Vuelta de tweede grote ronde uit zijn carrière en na zijn ontgoochelende Giro in 2021 liggen de kaarten dit jaar anders. Dat ziet ook ploegbaas Patrick Lefevere: \"Ik ga ervan uit dat we kalm blijven tot de tijdrit in Alicante.\"\n\n\n\n\n  \"We zijn even nieuwsgierig als jullie.\"\n \nPatrick Lefevere (67) voelt dat de rode koorts richting de Vuelta elk uur toeneemt, maar de ervaren ploegbaas van Quick Step-Alpha Vinyl blijft sereen. \n \n\"We weten wat Remco Evenepoel kan en wat hij al gepresteerd heeft, maar er zijn geen garanties. Ik weiger de Giro van vorig jaar ook als maatstaf te nemen.\"\n \n\"De omstandigheden zijn anders en dit is een heel andere renner. Het is ook nieuw voor ons.\"\n \n\"Het is niet zo dat we als favoriet van start gaan en dat we de koers in handen moeten pakken.\"\n \n\"Maar in die Giro kwam hij terug na een blessure, al was het nu ook niet zo slecht.\"\n \n\"Deze Remco is wel meer matuur, heeft tijd gehad om zich voor te bereiden en de zeges in Luik en San Sebastian hebben hem vertrouwen gegeven.\"\n\n\n\n\n  De voorbereiding richting de Vuelta lijkt - althans voor de buitenwereld - vlekkeloos te zijn verlopen.\n \nLefevere: \"Als hij niet ziek wordt en niet valt, dan heeft hij een topvoorbereiding gehad. Ik zou niet weten wat hij meer had kunnen doen.\"\n \n\"Daarom: chapeau! Altijd op hoogtestage gaan, nu ook nog eens in een hoogtehotel in Spanje. Als 22-jarige zoveel opofferingen maken: chapeau.\"\n \nIn Italië koerste Evenepoel aanvankelijk behoorlijk onstuimig tijdens zijn eerste kennismaking met een grote ronde. Heeft hij daar lessen uit getrokken?\n \n\"Daar ben ik niet echt bang voor. Je komt in een grote ronde toch in situaties waar het ieder voor zich is. Dan moet je je slag proberen te slaan.\"\n \n\"Ik ga ervan uit dat we rustig blijven tot de tijdrit in Alicante (de 10e etappe daags na de tweede rustdag, 30 augustus). Daar kijken we waar we staan en wat we nog kunnen doen.\"\n\n\n\n\n\n    Altijd op hoogtestage gaan, nu ook nog eens in een hoogtehotel in Spanje. Als 22-jarige zoveel opofferingen maken: chapeau.\n\n    \n      Patrick Lefevere\n    \n\n\n\n\n  Nog een factor om rekening mee te houden: de Spaanse hitte. Is dat een vijand of niet?\n \n\"In San Sebastian was het ook warm. In de Ronde van Zwitserland hebben we een schoonheidsfoutje gemaakt.\"\n \n\"Hij reed er met een afgesloten aerohelm zonder ventilatie. Zijn hersenpan was aan het koken. Dat hebben we geleerd.\"\n \nEvenepoel trainde de voorbije weken in Spanje, waar het vaak 45 graden was. \"Zijn verzorger zei me dat ze elk kwartier moesten stoppen voor ijs en water.\"\n \n\"We zijn voor de Vuelta overigens koortsachtig op zoek naar een koelwagen. Er is nergens ijs te vinden in Spanje. Het is gerantsoeneerd. Koelwagens vind je niet meer en ijsmachines zijn eveneens schaars.\"\n\n\n\n\n\n    Persoonlijk zou ik het liefst hebben dat Remco een bergrit wint met een zeer steile aankomst bergop. Dan zwijgt iedereen over hoe hij geen steile bergen opkan.\n\n    \n      Patrick Lefevere\n    \n\n\n\n\n  Hoe dan ook: vrijdag begint de ontdekkingsreis met een ploegentijdrit, in het verleden een kolfje naar de hand van de blauwhemden.\n\n\"Hopelijk blijft het voor iedereen droog. We hebben niet gekozen voor een ploeg die uitsluitend gericht is op de TTT. Het is een evenwichtsoefening met specialisten en renners die met dichtgeknepen billen zullen zitten.\"\n\n\"Of we er een slagje kunnen slaan? Wij denken ook zo, maar we kunnen ook op een achterstand gereden worden. Iljo Keisse was net nog op mijn bureau en zei het zelf: \"Dit deelnemersveld telt enorm veel sterke renners.\"\"\n\nDurft de ploegbaas te kiezen tussen de TTT en een bergrit met zijn Belgische kopman? \n \n\"De ploegentijdrit ligt me na aan het hart, maar persoonlijk zou ik het liefst hebben dat Remco een bergrit wint met een zeer steile aankomst bergop. Dan zwijgt iedereen over hoe hij geen steile bergen op kan.\"\n\n\n\n\n  \nOver Julian Alaphilippe: \"Of hij in dienst rijdt van Remco Evenepoel? Ze komen goed overeen. Als het nodig is, dan zal hij zeker helpen. Maar ik zou liever hebben dat hij nog eens wint in zijn regenboogtrui. Ik heb begrip voor de tegenslagen, maar 2 zeges dit jaar is niet genoeg. Of hij zal uitrijden? Er is niet gesproken over vroeger afstappen, maar in de loop van de Vuelta kan er veel veranderen.\"\n\n\nOver Ilan Van Wilder: \"Ik heb veel verwachtingen. Ik heb hem altijd een steengoeie renner gevonden en deze winter heb ik zijn vel gered. Ik hoop voor ons en voor hem dat het er eens uitkomt.\"\n\n\nOver Dries Devenyns: \"In april zag hij het even niet meer zitten. Mentaal was het wat op, maar na dat dipje wil hij blijven koersen. Ik denk dat ik met een contract in mijn koffer naar Utrecht ga.\""
},
{
"title": "Evenepoel krijgt gezelschap van 4 Belgen én wereldkampioen Alaphilippe in Vuelta",
"intro": "In zijn jacht op een eerste grote ronde kan kopman Remco Evenepoel (Quick Step-Alpha Vinyl) rekenen op vier Belgische ploegmaats in de Vuelta: debutant Ilan Van Wilder, Dries Devenyns, Pieter Serry en Louis Vervaeke.",
"content": "In zijn jacht op een eerste grote ronde kan kopman Remco Evenepoel (Quick Step-Alpha Vinyl) rekenen op vier Belgische ploegmaats in de Vuelta: debutant Ilan Van Wilder, Dries Devenyns, Pieter Serry en Louis Vervaeke.\n\n\n\n\n  Na zijn zeges in onder meer Luik-Bastenaken-Luik en de Clasica San Sebastian mag Remco Evenepoel zijn vizier richten op de Vuelta. De Belgische kopman staat voor zijn tweede grote ronde uit zijn carrière, na de Giro van vorig jaar waarin hij moest opgeven.\n \nMet wereldkampioen Julian Alaphilippe krijgt onze landgenoot een ervaren metgezel mee. De Fransman staat voor de tweede keer aan de start van de Vuelta. In 2017 boekte hij een ritzege.  Alaphilippe miste de Tour na zijn zware val in Luik-Bastenaken-Luik, waarbij hij onder meer zijn schouderblad brak en een klaplong opliep.\n \nEvenepoel krijgt ook heel wat steun uit Belgische hoek. Met wegkapitein Dries Devenyns, Pieter Serry, Ilan Van Wilder en Louis Vervaeke krijgt de kopman 4 landgenoten mee. Voor Van Wilder wordt het zijn debuut in een grote ronde. In de Vuelta van 2020 had hij al een startnummer, maar gaf hij al op in de eerste rit.\n \nDe Fransman Rémi Cavagna en de Italiaan Fausto Masnada vervolledigen de selectie van Quick Step-Alpha Vinyl.\n\n \n\"Voor Remco wordt dit een heel nieuw avontuur\", vertelt ploegleider Klaas Lodewyck. \"Hij start niet als favoriet voor het algemeen klassement, en we zullen het gewoon dag per dag bekijken en zien hoe het loopt.\" \n \n\"Julian komt aan de start na een zwaar seizoen, maar hij heeft hard gewerkt en zal zich richten op enkele etappes. Het hele team is klaar en gemotiveerd, we kijken uit naar de komende weken.\""
},
{
"title": "Hun profiel en rol: dit zijn de 7 ploegmaats van Remco Evenepoel in de Vuelta",
"intro": "Remco Evenepoel (22) is de speerpunt van Quick Step-Alpha Vinyl in de Ronde van Spanje. Wie omringt de Belgische youngster tijdens zijn zoektocht naar ritwinst en een goed klassement in deze Vuelta? Wij stellen zijn 7 ploegmaats voor.",
"content": "Remco Evenepoel (22) is de speerpunt van Quick Step-Alpha Vinyl in de Ronde van Spanje. Wie omringt de Belgische youngster tijdens zijn zoektocht naar ritwinst en een goed klassement in deze Vuelta? Wij stellen zijn 7 ploegmaats voor.\n\n\n\n\n  De wereldkampioen als modelploegmaat?\n \nJulian Alaphilippe neemt voor de 2e keer deel aan de Vuelta. In 2017 miste hij de klimklassiekers en de Tour na een zware val in het Baskenland, in de Ronde van Spanje won hij op Xorret de Cati.\n \nAlaphilippe fietst de komende weken met een dubbel doel rond: Evenepoel begeleiden en zelf stappen zetten richting een beter vormpeil. \n \nZijn ploegbaas verwacht alleszins dat hij niet enkel met het WK in zijn achterhoofd koerst en dus ook presteert.\n \nDe regenboogtrui heeft in 2022 zowat alle plagen van Egypte over zich gekregen en hoopt dat er na de talloze regenbuien eindelijk zonneschijn komt.\n\n\n\n\n  De ploegentijdrit op de openingsdag kan meteen een zetje geven richting een goed klassement en dan kun je meer dan één huis bouwen op Rémi Cavagna. \n \nDe Fransman - ritwinnaar in 2019 - kan iedereen in zijn wiel laten afzien bij de beesten, al is er ondanks meer dan 5 jaar profervaring nog altijd tactisch en mentaal schaafwerk. \n \nCavagna moet af en toe verstandiger met zijn immense krachten omspringen, maar de polyvalente \"TGV van Clermont-Ferrand\" is hoe dan ook een luxeknecht in een trein die 3 weken moet bollen.\n\n\n\n\n  Of dit zijn laatste weken uit zijn profcarrière zijn, heeft Dries Devenyns nog altijd niet beslist of gecommuniceerd, maar met al zijn ervaring kan hij Remco Evenepoel én de ploeg als geen ander gidsen.\n \nIn de Giro van 2021 was Iljo Keisse de wegkapitein, deze Devenyns moet de stuurman worden van het Spaanse schip.\n\n\n\n\n  De Italiaanse klimmer was meteen gelanceerd met ritwinst in de Ronde van Oman, maar de ziekte van Pfeiffer hield hem daarna liefst 50 dagen van de fiets.\n \nIn die periode voelde zelfs een korte wandeling aan als een col buiten categorie, maar Fausto Masnada stuurde bij zijn rentree in de Ronde van Zwitserland al positieve signalen de wereld in.\n \nNa de Ronde van Burgos verklaarde hij dat er nog altijd fysieke strubbelingen zijn, maar het antwoord \"VAMOS ❤️\" van zijn Belgische kopman leert ons dat Evenepoel in het hooggebergte op de Italiaanse steun rekent.\n\n\n\n\n  De abonnee van de Giro koppelt er nu ook de Vuelta aan. Pieter Serry laat zijn ploeg nooit in de steek en is als sfeermaker een zegen in een slopende expeditie van 3 weken.\n \nSerry stapt nooit met het verkeerde been uit bed en bewees in de Clasica San Sebastian dat het met zijn najaarsvorm snor zit. Hij sloopte het halve peloton op de Jaizkibel.\n\n\n\n\n  Eindelijk! Ilan Van Wilder popelt van ongeduld om zijn debuut in een grote ronde te maken en nu komt het er toch van.\n \nToegegeven: Van Wilder kreeg al een rugnummer voor de Vuelta van 2020, maar in die coronaversie stapte hij al op de openingsdag af door kniepijn. \n \nIn 2021 gunde DSM hem geen herexamen, wat een wanhoopskreet veroorzaakte bij de klimmer. \"Ik wil in een nieuwe omgeving mijn plezier en motivatie terugvinden.\"\n \nQuick Step-Alpha Vinyl gooide hem een reddingsboei toe, maar na een kaakbreuk in Luik-Bastenaken-Luik sloeg het noodlot weer toe: geen Giro.\n \nVan Wilder laat alle mogelijke kaarsjes branden zodat hij deze Vuelta niet mist, zeker na zijn 5e plaats in de Ronde van Burgos.\n \nIn de jeugd waren Van Wilder en Evenepoel nog concurrenten, maar in deze Vuelta fietsen ze met in plaats van tegen elkaar.\n\n\n\n\n  In de Giro van 2021 was Louis Vervaeke in het shirt van Alpecin-Fenix ooggetuige van de zwanenzang van Remco Evenepoel.\n \n\"Ik zag de jonge Quick Step-ploeg toen fouten maken\", getuigde hij in wielertijdschrift Bahamontes. \"Soms zaten ze te ver, andere keren koersten ze te nerveus.\"\n \n\"Mijn handen jeukten om hen te helpen\", vertelde Vervaeke, die in die Giro helemaal besefte dat hij zijn eigen ambities voortaan aan de kant wil schuiven. \"Ik zal meer voldoening halen als ik mezelf de pleuris rijd voor een kampioen.\"\n \nDat wordt dus Remco Evenepoel, die hij beter leerde kennen in die Giro. \"In de media kwam hij heel zelfverzekerd over, op het arrogante af. Maar in de Giro vond ik hem een heel aangename gast.\"\n \n\"Ik merkte ook kwetsbaarheid. Soms vergeten we hoe jong hij nog is. Ook naast de fiets wil ik hem bijstaan, door hem rust te geven met goeie gesprekken.\"\n \nTussen de intelligente Vervaeke en Evenepoel klikt het alleszins."
},
{
"title": "Van Utrecht tot Madrid: dit is het parcours van de 77e Ronde van Spanje\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Dit is het parcours van de Vuelta.",
"intro": "Vrijdag gaat in Utrecht met de Ronde van Spanje de laatste grote ronde van 2022 van start. De Vuelta begint met een ploegentijdrit, kampeert 3 dagen in Nederland, telt 8 à 9 aankomsten bergop, is de tijdrijders niet helemaal vergeten en snijdt de Sierra Nevada aan. Ontdek hier het volledige parcours.",
"content": "Vrijdag gaat in Utrecht met de Ronde van Spanje de laatste grote ronde van 2022 van start. De Vuelta begint met een ploegentijdrit, kampeert 3 dagen in Nederland, telt 8 à 9 aankomsten bergop, is de tijdrijders niet helemaal vergeten en snijdt de Sierra Nevada aan. Ontdek hier het volledige parcours.\n\n\n\n\n  Na Boedapest en Kopenhagen is er nu Utrecht. \n \nOok de derde grote ronde van dit jaar kiest voor een Gran Salida buiten de eigen landsgrenzen (pas voor de 4e keer in de geschiedenis) en gaat al op vrijdag (19 augustus) van start.\n \nUtrecht zat door de coronapandemie 2 jaar in de wachtkamer, maar de Nederlandse stad verwelkomt als eerste de 3 grote rondes na de Tour in 2015 (Grand Départ) en de Giro in 2010.\n \nBovendien pakken de Nederlanders vrijdagavond uit met een onderdeel dat helemaal in de vergeethoek is beland: lang leve de ploegentijdrit! Tradities zijn er toch een beetje om in ere te houden?\n \nDe laatste grote ronde die van start ging met een TTT was de Vuelta van 2019, een ploegentijdrit die misschien nog een belletje doet rinkelen als de dag waarop Jumbo-Visma en kopman Primoz Roglic wegschoven op het water van een kaduuk zwembadje langs het parcours.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Na het vlakke collectieve onderonsje tegen de klok van 23 kilometer - toch behoorlijk lang naar de hedendaagse normen - wachten op Nederlandse bodem nog twee vrij eenvoudige sprintersritten, al is het nog maar de vraag wat een eventuele massasprint zal opleveren. \n \nOp Tim Merlier, Sam Bennett, Gerben Thijssen, Kaden Groves, Mads Pedersen en Pascal Ackermann (geraakt hij fit na zijn val op het EK?) na is het nagenoeg vergeefs speuren naar snelle benen in dit deelnemersveld.\n\n\n\n\n  Na 3 oranje dagen volgt op maandag 22 augustus al een eerste rustdag, die weliswaar gedomineerd zal worden door de lange trip naar het Baskenland.\n \nIn die koersgekke regio kom je zelden vlakke wegen tegen, maar de eerste aankomst bergop wordt na twee heuvelritten opgespaard tot donderdag met de rit naar de Pico Jano, een klim van 13 kilometer.\n \nDeze Vuelta telt 9 (8 naar gelang de interpretatie) aankomsten op een col, wat betekent dat ook de eerste week nog wat meer gestoffeerd moet worden voor een gelijkwaardige spreiding. \n \nZaterdag en zondag (27 en 28 augustus) kan er tijdens een tweedaagse in de Asturias nog aan sommige poten gezaagd worden tijdens dagen waarop het kleine verzet regeert. \n \nHet regionale monster - de Angliru - wordt evenwel met rust gelaten.\n\n\n\n\n  Week 2 wordt na een lange reisdag richting de Costa Blanca op gang getrokken met een vlakke tijdrit van 31 kilometer tussen Elche en Alicante, een van de sleuteldagen van Remco Evenepoel.\n \nNa een vlak tussendoortje voor de sprinters woensdag volgt donderdag weer een lange finale bergop, maar vooral het weekend van 3 en 4 september zal aan de ribben kleven.\n \nZaterdag planten de renners hun vlag op Sierra de la Pandera, zondag wacht de Sierra Nevada.\n \nVoor die 6e aankomst bergop moeten de renners zich in dit stage-oord en skidomein hijsen naar een hoogte van liefst 2.500 meter.\n \nHet is de enige aankomst boven de grens van 2.000 meter, de enige col met het label buiten categorie en het is tevens de enige dag met meer dan 4.000 hoogtemeters. Beschouw die 15e etappe dus gerust als de koninginnenrit. \n\n\n\n\n  Het zwaartepunt lijkt dus in het middenrif van deze Vuelta te liggen, maar vlak vooral de slotweek niet uit.\n \nDie begint en eindigt met een sprinterskans, maar in die sandwich werd de ene na de andere klauterpartij gedropt.\n \nHet parcours herbergt geen reus meer zoals de Sierra Nevada, maar in deze fase van een grote ronde is frisheid doorslaggevend, net als de sterkte van de ploeg van de leider (en de teams van zijn uitdagers).\n \nIn de recente grote rondes hebben we al meermaals een ommekeer mogen aanschouwen in de staart van zo'n drieweekse. Krijgt deze Vuelta richting de terminus op 11 september een gelijkaardig scenario?\n \nWie nog iets in de koker én de tank kan aanboren, krijgt vooral op de voorlaatste dag tijdens een slopende expeditie nog een uitgelezen kans om de Vuelta op zijn kop te zetten."
},
{
"title": "Deelnemers Vuelta: Floris De Tier vervangt onfortuinlijke Oscar Riesebeek\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Oscar Riesebeek kwam vanmorgen ten val op training.",
"intro": "Op vrijdag 19 augustus gaat in Utrecht de 77e editie van de Ronde van Spanje van start. Wie krijgt een rugnummer voor deze Vuelta? Op deze pagina presenteren we de deelnemerslijst.",
"content": "Op vrijdag 19 augustus gaat in Utrecht de 77e editie van de Ronde van Spanje van start. Wie krijgt een rugnummer voor deze Vuelta? Op deze pagina presenteren we de deelnemerslijst."
},
{
"title": "UCI hanteert coronaprotocol van in de Tour ook in de Vuelta\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    De Ronde van Spanje begint op vrijdag 19 augustus.",
"intro": "Volgende week vrijdag gaat de Ronde van Spanje van start in Utrecht. De coronadreiging lijkt iets minder groot dan voor de start van de Ronde van Frankrijk op 1 juli, maar de UCI behoudt dezelfde krachtlijnen.",
"content": "Volgende week vrijdag gaat de Ronde van Spanje van start in Utrecht. De coronadreiging lijkt iets minder groot dan voor de start van de Ronde van Frankrijk op 1 juli, maar de UCI behoudt dezelfde krachtlijnen. \n\n\n\n\n  In de Tour de France was corona een zeer opvallende deelnemer. Nog voor de Grand Départ in Kopenhagen vielen er al slachtoffers en ook tijdens de 3 weken op Franse bodem moesten renners hun plannen opbergen na een positieve test.\n \nIntussen lijkt de vijand een toontje lager te zingen, maar de Internationale Wielerunie verslapt de procedure niet.\n \nVoor de start in Utrecht (19 augustus) worden de renners getest en ook tijdens de rustdagen verdwijnt er een staafje in de neus van de coureurs en de stafleden.\n \nBij een positief geval wordt er weer gekeken naar de virale lading en zal een panel van de ploegdokter, de covidarts van de Vuelta en de medische cel van de UCI een beslissing nemen."
},
{
"title": "Dit biedt het wielernajaar nog: het EK, de Vuelta, het WK en nog veel meer",
"intro": "Nu de Tour de France achter de rug is, kan het peloton zich stilaan opmaken voor de laatste grote doelen van het wielerjaar. In september is er sowieso het WK in Australië, maar eerst zijn er ook nog de Europese Kampioenschappen in München én de Vuelta. Dit is de kalender voor augustus en september.",
"content": "Nu de Tour de France achter de rug is, kan het peloton zich stilaan opmaken voor de laatste grote doelen van het wielerjaar. In september is er sowieso het WK in Australië, maar eerst zijn er ook nog de Europese Kampioenschappen in München én de Vuelta. Dit is de kalender voor augustus en september. \n\n\n\n\n  De post-Tour-kalender is deze week al ingezet met onder meer de Ronde van Polen en de Ronde van Burgos, zondag wordt ook een blik Belgische najaarskoersen geopend met een flashback naar het WK van vorig jaar in Leuven.\n\nEen weekje later worden de gegadigden voor de Europese truien naar München voor het EK gelokt. \n\nDe sprinters worden er verwend met een vrij vlakke omloop. Tim Merlier is kopman voor de wegrit, Yves Lampaert is het speerpunt voor de tijdrit en Lotte Kopecky twijfelt nog of ze zal deelnemen aan de wegrit.\n\nWorden aan de start van het EK verwacht: Tim Merlier, Fabio Jakobsen, Mads Pedersen, Arnaud Démare, Pascal Ackermann, Alberto Dainese, Giacomo Nizzolo, Elia Viviani\n\n\n\n\n  Geen Wout van Aert en Remco Evenepoel met andere woorden. Van Aert last een rustperiode in, Evenepoel verschijnt over exact 2 weken aan de start van de Ronde van Spanje. \n\n \nDe Vuelta wordt in Nederland gelanceerd met een ploegentijdrit en eindigt op 11 september in Madrid. De Ronde van Spanje is elke dag live te bekijken op onze kanalen.\n \nWorden aan de start van de Vuelta verwacht: Remco Evenepoel, Wilco Kelderman, Sergio Higuita, Primoz Roglic, Chris Froome, Richard Carapaz, Enric Mas, Alejandro Valverde, Julian Alaphilippe, Joao Almeida, Simon Yates, Vincenzo Nibali, Mikel Landa, Nairo Quintana, Tim Merlier\n\n\n\n\n  De Vuelta zal voor heel wat renners de trampoline richting het WK zijn, al is de tijdslijn niet ideaal door de lastige verplaatsing naar Australië.\n\nAmper één week na het einde van de Vuelta wordt het WK-bal namelijk al geopend met de tijdritten bij de mannen én de vrouwen, die voor het eerst op dezelfde dag worden georganiseerd. \n \nWout van Aert past (normaal gezien), Remco Evenepoel neemt de handschoen op tegen Filippo Ganna en co.\n\n\n\n\n  Wie niet voor de Vuelta als voorbereiding heeft gekozen, stippelt wellicht een alternatieve route uit via onder meer Hamburg (21 augustus), Plouay (28 augustus), de Ronde van Groot-Brittannië of de Canadese eendagskoersen (9 en 11 september). De BinckBank Tour gooide voor dit jaar de handdoek in de ring.\n\n \nKiezen wellicht voor de Canadese aanloop richting het WK: Wout van Aert, Tadej Pogacar, Michael Matthews, Peter Sagan, Biniam Girmay\n \nWie na het WK nog wat brandstof in de tank heeft, kan zich nog onderscheiden in de sliert Italiaanse najaarskoersen en de Ronde van Lombardije als laatste belangrijke afspraak van dit spetterende wielerjaar."
},
{
"title": "Jens Keukeleire toch geen invaller: \"EK-ploeg samenstellen is altijd moeilijk\"",
"intro": "De Belgische equipe op het EK van komende zondag in München telt 7 renners. Jens Keukeleire werd opgeroepen als vervanger van Yves Lampaert, maar ook de invaller haakt af.",
"content": "De Belgische equipe op het EK van komende zondag in München telt 7 renners. Jens Keukeleire werd opgeroepen als vervanger van Yves Lampaert, maar ook de invaller haakt af.\n\n\n\n\n  Bondscoach Sven Vanthourenhout houdt zich deze week meer bezig met puzzelen dan hem lief is.\n \nDe WK-stek van Tiesj Benoot is een zorg voor binnenkort, eerst moest er aan de EK-selectie gesleuteld worden door de afzegging van Yves Lampaert.\n \nJens Keukeleire zou zijn plaats innemen, maar de Belgische federatie laat weten dat ook hij niet aan de start zal staan.\n \n  \"Het is nooit gemakkelijk om een ploeg samen te stellen voor een Europees kampioenschap\", geeft Vanthourenhout toe. \n \n\"Er zijn veel ploegen in de race die op punten jagen voor hun WorldTour-status. Er zijn ook heel wat positieve coronagevallen waar we rekening mee moeten houden om beslissingen te nemen. Dit alles bij elkaar is niet gemakkelijk, maar het is nu eenmaal zo.\"\n \n\"We kwamen hier met vertrouwen, de jongens zijn ervaren en weten heel goed waarom ze hier zijn. Ik denk niet dat er problemen zullen zijn met de tactiek en het eindresultaat.\"\n\n \nKopman Tim Merlier wordt zondag gesteund door 6 renners: Dries De Bondt, Bert Van Lerberghe, Edward Theuns, Rune Herregodts, Aimé De Gendt en Dries Van Gestel."
},
{
"title": "Jens Keukeleire vervangt Yves Lampaert zondag tijdens het EK wielrennen",
"intro": "De Belgische Wielerbond moet enkele aanpassingen doorvoeren voor het EK in München. Bij de vrouwen zijn er meerdere vervangingen, bij de mannen wordt Jens Keukeleire opgeroepen.",
"content": "De Belgische Wielerbond moet enkele aanpassingen doorvoeren voor het EK in München. Bij de vrouwen zijn er meerdere vervangingen, bij de mannen wordt Jens Keukeleire opgeroepen.\n\n\n\n\n  Yves Lampaert had in München normaal gedubbeld, maar de winnaar van de openingstijdrit in de Tour voelt zich niet fit. \n \nZondag is Jens Keukeleire zijn vervanger in de wegrit, in de tijdrit (woensdag 17 augustus) is er geen doublure en blijft Rune Herregodts de enige Belgische gezant.\n \nOok bij de vrouwen zal er volgende week woensdag maar één Belgisch vlagje bij de tijdrit zijn: Julie Van de Velde vertegenwoordigt onze kleuren, Sara Van de Vel haakt af door medische redenen.\n \nIn de wegrit bij de vrouwen (zondag 21 augustus) staan Lotte Kopecky en Alana Castrique hun plaats af aan Marthe Truyen en Justine Ghekiere."
},
{
"title": "Bondscoach moet op zoek naar vervanger voor Tiesj Benoot: \"We zullen hem enorm missen\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Tiesj Benoot en Wout van Aert tijdens de voorbije Tour.",
"intro": "Sven Vanthourenhout heeft al fijnere maandagen beleefd. De bondscoach moest gisteren de afzegging van Yves Lampaert voor het EK doorslikken en 's avonds volgde pas echt een bittere pil door het nieuws over de zware val van Tiesj Benoot.",
"content": "Sven Vanthourenhout heeft al fijnere maandagen beleefd. De bondscoach moest gisteren de afzegging van Yves Lampaert voor het EK doorslikken en 's avonds volgde pas echt een bittere pil door het nieuws over de zware val van Tiesj Benoot. \n\n\n\n\n  Tiesj Benoot had op het WK in Australië een sleutelrol in de Belgische ploeg moeten vertolken. Als rechterhand van Wout van Aert, maar ook als verlengstuk van de bondscoach in het peloton.\n \nSven Vanthourenhout gaat dus allerminst lichtzinnig om met de val van Benoot, die dit seizoen niet meer zal kunnen koersen. \n \n\"Ik heb hem gisterenavond gehoord\", vertelt de bondscoach. \"Tijdens een training in Italië kon hij in een afdaling een auto niet meer ontwijken.\"\n \nDe val en de blessures zijn een aderlating voor de Belgische equipe. \"Het is geen geheim dat Tiesj de voorbije jaren een certitude was. Hij heeft zijn selecties telkens afgedwongen door wie hij is op en naast de fiets.\"\n\n\n\n\n\n    Tiesj Benoot was een soort van wegkapitein en een waardige vervanger vinden is niet evident.\n\n    \n      Sven Vanthourenhout\n    \n\n\n\n\n  \"Tiesj is een schakel die we enorm zullen missen. Ja, als rechterhand van Wout van Aert, maar zijn rol was breder. Ook voor Remco Evenepoel en de volledige ploeg is dit een groot verlies.\"\n \n\"Hij heeft het de laatste jaren vaak voor Wout gedaan, maar hij is ook altijd bereid geweest om dat voor iemand anders te doen.\"\n \n\"Al hebben Wout en Tiesj natuurlijk een geweldige Tour beleefd en hebben ze veel vertrouwen in elkaar. Het is voor Wout niet zo evident om dat vertrouwen bij iemand anders te zoeken.\"\n \nWaarom is Benoot zo waardevol? \"Hij was een soort van wegkapitein en een waardige vervanger vinden is niet evident.\"\n \n\"Op en naast de fiets is hij zeer intelligent. Hij komt op voor de groep en hij neemt beslissingen. Hij is zeer koersintelligent en hij smijt zich altijd 100 procent voor iedereen.\"\n\n\n\n\n  De bondscoach moet zijn oorspronkelijke plannen dus aanpassen. \"Ik zal niet zeggen dat de puzzel al volledig gelegd was, maar we waren er toch dichtbij.\"\n \n\"Iemand met zo'n profiel vinden is niet evident. Ja, ik houd altijd rekening met zulke scenario's zoals we nu hebben en heb dus wel jongens in het achterhoofd die in zijn buurt komen, maar ik moet nog met enkele jongens overleggen. En we hebben veel supergoeie renners.\"\n \nZo'n type haakt overigens ook af voor het EK (wegrit zondag en tijdrit woensdag): Yves Lampaert levert zijn ticketje voor München in.\n \n\"Yves was tijdens de laatste week van de Tour wat ziekjes. Hij herstelde niet optimaal, zijn lichaam kwam niet echt tot rust en er was ook decompressie.\"\n \n\"In overleg met zijn ploeg is beslist om het EK niet te rijden, maar ook zijn vervanger vinden is niet evident. Veel jongens zijn momenteel aan het koersen, maar er zijn kandidaten. Iemand als Jens Keukeleire kan zijn plaats misschien innemen.\""
},
{
"title": "Tiesj Benoot stelt fans gerust: \"Breukje in nek, maar nooit in levensgevaar\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Tiesj Benoot leverde in de Tour uitstekend werk voor Tour-winnaar Jonas Vingegaard.",
"intro": "Na zijn zware val op training heeft Tiesj Benoot (Jumbo-Visma) vanop zijn ziekenbed een geruststellend bericht de wereld ingestuurd. \"Ik ben stabiel. De komende weken zal ik me volledig focussen op mijn herstel\", zegt de luitenant en ploegmakker van Wout van Aert.",
"content": "Na zijn zware val op training heeft Tiesj Benoot (Jumbo-Visma) vanop zijn ziekenbed een geruststellend bericht de wereld ingestuurd. \"Ik ben stabiel. De komende weken zal ik me volledig focussen op mijn herstel\", zegt de luitenant en ploegmakker van Wout van Aert.\n\n\n\n\n  \"Eerst en vooral wil ik iedereen laten weten dat alles oké is met mij\", opent Benoot in een post op Instagram.\n \n\"Gisteren was ik betrokken bij een val in de Italiaanse Alpen. Momenteel lig ik in het ziekenhuis, waar ik goede medische verzorging krijg om te herstellen van de val.\"\n \n\"Uit onderzoeken blijkt dat ik een kleine breuk heb opgelopen in mijn nek. Ondanks de ernst van de situatie verkeerde ik nooit in levensgevaar en ben ik stabiel.\"\n \n\"Bedankt voor alle lieve berichtjes. De komende weken zal ik me volledig focussen op mijn herstel.\""
},
{
"title": "Tiesj Benoot komt zwaar ten val op training in Italië, breuken betekenen einde van zijn seizoen\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Slecht nieuws voor Tiesj Benoot.",
"intro": "Tiesj Benoot is op stage in Italië zwaar ten val gekomen, mogelijk door een aanrijding. Hij bereidde in Livigno het tweede deel van het seizoen voor, maar door vastgestelde breuken zal hij Jumbo-Visma niet kunnen helpen in het najaar. Ook op het WK in Australië zal hij er niet bij zijn.",
"content": "Tiesj Benoot is op stage in Italië zwaar ten val gekomen, mogelijk door een aanrijding. Hij bereidde in Livigno het tweede deel van het seizoen voor, maar door vastgestelde breuken zal hij Jumbo-Visma niet kunnen helpen in het najaar. Ook op het WK in Australië zal hij er niet bij zijn.\n\n\n\n\n  Tijdens een trainingstocht in Livigno is Tiesj Benoot zwaar ten val gekomen. De renner van Jumbo-Visma reed in een afdaling, door de hoge snelheid van zijn ongeval heeft de Gentenaar meerdere breuken opgelopen. Dat is bevestigd door de ploeg. Benoot ligt op dit moment in een Italiaans ziekenhuis. \n \nHet ongeval betekent een abrupt einde van zijn seizoen. Voor de rest van het jaar zal de Nederlandse formatie niet kunnen rekenen op de meesterknecht en ook voor het WK in Australië moet Benoot passen.\n \nBenoot had een sterke Ronde van Frankrijk achter de rug in dienst van gele trui Jonas Vingegaard en groene trui Wout van Aert. Eind juli reed hij nog als derde over de finish in de Clasica. Benoot moest ook op het WK de rechterhand worden van Van Aert."
},
{
"title": "Jumbo-Visma-kopman valt, maar ploeg bezet volledig podium in Burgos na slagveld in slotkilometer",
"intro": "De tweede etappe van de Ronde van Burgos is uitgedraaid op een nachtmerrie na een massale valpartij in het peloton. Kopman David Dekker van het treintje van Jumbo-Visma kwam loodzwaar ten val door een bult in het wegdek, zijn ploegmaats ontsnapten. Timo Roosen was \"de snelste\", in het peloton likken ze hun wonden.",
"content": "De tweede etappe van de Ronde van Burgos is uitgedraaid op een nachtmerrie na een massale valpartij in het peloton. Kopman David Dekker van het treintje van Jumbo-Visma kwam loodzwaar ten val door een bult in het wegdek, zijn ploegmaats ontsnapten. Timo Roosen was \"de snelste\", in het peloton likken ze hun wonden.\n\n\n\n\n  Niet alleen in de Ronde van Polen was het vandaag (nog maar eens) bingo, ook in de Ronde van Burgos werd de sprint van het peloton ontsierd door een vreselijke valpartij.\n \nJumbo-Visma dook met z'n vieren de dalende slotkilometer in, maar een klein vluchtheuveltje deed de trein volledig ontsporen.\n \nDavid Dekker zat in 3e positie en werd van zijn fiets gekatapulteerd door de bobbel in het Spaanse wegdek. \n \nZijn ploegmaats kwamen met de schrik vrij, maar in het zog van Dekker vielen de dominosteentjes massaal.\n \nOnder meer het Quick Step-duo Jannik Steimle/Davide Ballerini was zwaar gehavend. De Duitser brak zijn sleutelbeen, de Italiaan heeft schaafwonden en kneuzingen en beslist donderdag of hij nog aan de start staat. \n \nBij het drietal van Jumbo-Visma waren ze zich schijnbaar van geen kwaad bewust, Timo Roosen maakte nog een (misplaatst) zegegebaar na een sprintje.\n\n\n\n\n  \"Toen we er zeker van waren dat het zou uitdraaien op een massasprint, trokken wij met de ploeg naar de kop van het peloton. Edoardo Affini posteerde zich als eerste van ons treintje en trok bij het ingaan van de slotkilometer het tempo immens op\", legde Timo Roosen uit. \n \n\"We moeten dan een vluchtheuvel opgereden zijn. Die kwam uit het niets opdagen. Ik heb hem alvast niet gezien. Het tempo lag ook zo hoog. Achter mij hoorde ik het een en ander, maar ik wist niet echt wat het was.\"\n \n\"Affini ging na zijn beurt van kop af en zo kwam ik als eerste te zitten. In de laatste bocht keek ik even om. Ik verwachtte dat daar David Dekker zou zitten maar dat was niet het geval. Wel zat Chris Harper daar nog en achter hem volgde een kloof. Ik trok daarop vol door en kon het halen. Zonder die val zou dat zeker niet het geval geweest zijn.\"\n \n\"Winnen doet natuurlijk iedereen graag\", vervolgde de Nederlander. \"Het was trouwens ook onze bedoeling voor de start om met de ploeg zo veel mogelijk etappes te winnen. Maar op die manier. Dat is toch niet de leukste manier om te winnen.\"\n\n\n\n\n  Edoardo Affini: \"Ik zag een ploegmaat op 200 meter van de finish passeren en ik heb gejuicht. Ik was niet op de hoogte van de vleeshoop achter ons. Beste UCI: na alles wat er al gebeurd is, is het een schande dat jullie zo'n finish goedkeuren met een vluchtheuvel. Het is onaanvaardbaar.\""
},
{
"title": "Tour laat zijn sporen na: geen Yves Lampaert op EK wielrennen\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Yves Lampaert was een kanshebber voor de EK-tijdrit.",
"intro": "Yves Lampaert (Quick Step-Alpha Vinyl) haakt af voor het EK wielrennen in München. De 31-jarige West-Vlaming zou de weg- en tijdrit rijden, maar is nog niet voldoende hersteld van de Tour.",
"content": "Yves Lampaert (Quick Step-Alpha Vinyl) haakt af voor het EK wielrennen in München. De 31-jarige West-Vlaming zou de weg- en tijdrit rijden, maar is nog niet voldoende hersteld van de Tour.\n\n\n\n\n  Na een hectische Tour, waarin Lampaert in de openingstijdrit de gele trui veroverde, werd Lampaert ziek. Volgens bondscoach Sven Vanthourenhout is hij nog niet voldoende hersteld om naar München af te zakken.\n \nLampaert was een van de speerpunten in de achtkoppige Belgische selectie. De bondscoach zoekt naar een vervanger voor de wegrit (14 augustus), maar kan waarschijnlijk ook niet rekenen op eerste reserve Jens Reynders (Sport Vlaanderen-Baloise), want die staat aan de start van de Arctic Race of Norway.\n \nVanthourenhout hoopt vandaag nog een oplossing te vinden. Voor de tijdrit  (17 augustus) zal geen vervanger worden gezocht. Rune Herregodts (Sport Vlaanderen-Baloise) zal er als enige landgenoot starten.\n\n\n\n\n  \nBert Van Lerberghe\nDries De Bondt\nTim Merlier\nAime De Gendt\nDries Van Gestel\nEdward Theuns\nRune Herregodts"
},
{
"title": "Julian Alaphilippe maakt zoveelste herstart: \"De pech mag nu wel stoppen\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Julian Alaphilippe neemt zondag deel aan de Tour of Leuven.",
"intro": "2022 is niet het jaar van Julian Alaphilippe (30), die van de ene blessure naar het andere kwaaltje fietst. De wereldkampioen maakt zondag nog maar eens een rentree, deze keer nadat hij een coronabesmetting had gelopen. \"Ik was echt ziek en ik voel me nog vermoeid\", zucht de Fransman.",
"content": "2022 is niet het jaar van Julian Alaphilippe (30), die van de ene blessure naar het andere kwaaltje fietst. De wereldkampioen maakt zondag nog maar eens een rentree, deze keer nadat hij een coronabesmetting had gelopen. \"Ik was echt ziek en ik voel me nog vermoeid\", zucht de Fransman.\n\n\n\n\n  Het voorjaar was er eentje met vallen en opstaan en net toen Julian Alaphilippe weer zijn draai gevonden had met een ritzege in de Ronde van Wallonië, dook het coronavirus op.\n \n\"Ik was toch vrij ziek en ik heb een week niet kunnen trainen\", vertelt Alaphilippe, die op maandag 25 juli niet meer van start ging in de Waalse etappekoers.\n \n\"Ik voel me nog wat vermoeid. Het is fijn om zondag terug te keren naar Leuven voor de Tour of Leuven, maar het is een beetje speciaal om met dit gevoel op die WK-wegen te koersen. Ik denk niet echt aan een resultaat.\"\n \nMentaal heeft Alaphilippe toch een tik gekregen. \"Ik won de eerste rit en dacht dat alles weer in elkaar viel, maar daags nadien draaide het niet en moest ik opgeven door covid.\"\n \n\"Ik hoor collega's zeggen dat we moeten stoppen met testen, maar ik was echt ziek. De symptomen zijn nu weg, maar ik voel me nog vermoeid.\"\n \n\"De voorbije trainingen waren dan ook niet geweldig en de koers zal me wel antwoorden bieden. Al mag de pech wel even ophouden.\"\n\n\n\n\n  Met ploegmakker Dries Devenyns trok Julian Alaphilippe de voorbije dagen de Vlaamse Ardennen in. \n \n\"Het waren duurtrainingen zonder intensiteit. Ik mag geen risico's nemen\", zegt de Fransman, die na zondag ook de Tour de l'Ain (9-11 augustus) rijdt richting de Vuelta (19 augustus-11 september).\n \n\"Ja, het is wel een bizar jaar\", herhaalde de regenboogtrui. \"De wind blaast niet echt in mijn rug en het is niet evident.\"\n \n\"Het loopt niet zoals ik gewild had, want met deze trui wil je niet gewoon op stage gaan of uitzieken of in het ziekenhuis liggen.\"\n \n\"Ik wil nu weer plezier maken en hopelijk volgt mijn vorm snel. Die was ook goed richting de Tour de Wallonie en er volgt nog een mooi seizoenseinde. Ik hoop dat dat deel van het jaar beter verloopt dan het begin.\"\n \nAlaphilippe trekt dus naar de Vuelta in functie van het WK. \"Met de Vuelta ben ik nog niet bezig. Ik ben niet in topvorm, dat is zeker.\"\n \n\"En wat het WK betreft... Eerlijk: ik denk echt niet aan een derde zege op een rij. Ik wil gewoon weer over mijn capaciteiten beschikken. Dat is de prioriteit.\"\n\n\n\n\n\n    Het loopt niet zoals ik gewild had, want met deze trui wil je niet gewoon op stage gaan of uitzieken of in het ziekenhuis liggen. Ik wil nu weer plezier maken en hopelijk volgt mijn vorm snel.\n\n    \n      Julian Alaphilippe"
},
{
"title": "Julian Alaphilippe: \"Ik dacht na mijn val in Luik dat ik niet meer zou kunnen fietsen\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Julian Alaphilippe gisteren in Leuven.",
"intro": "Julian Alaphilippe (30) is normaal gezien een energiebom, maar de vele tegenslagen in 2022 hebben ook de wereldkampioen getekend. Met de nodige vraagtekens stoomt hij zich binnenkort in de Vuelta klaar voor het WK, maar de Fransman is vooral blij dat hij nog kan koersen.",
"content": "Julian Alaphilippe (30) is normaal gezien een energiebom, maar de vele tegenslagen in 2022 hebben ook de wereldkampioen getekend. Met de nodige vraagtekens stoomt hij zich binnenkort in de Vuelta klaar voor het WK, maar de Fransman is vooral blij dat hij nog kan koersen. \n\n\n\n\n  Voor het tweede jaar op een rij fietst Julian Alaphilippe rond met de regenboogtrui. \n \nAl is dat dit seizoen relatief, want met een beetje zin voor overdrijving kun je stellen dat de Franse springveer al meer in de lappenmand gelegen heeft dan dat hij op zijn fiets gezeten heeft.\n \nAls een magneet trekt hij de ziektekiemen aan, een salto in de Strade Bianche en een horrorcrash in Luik-Bastenaken-Luik vervolledigden het (voorlopige) annus horribilis.\n\n\n\n\n\n    De vloek van de regenboogtrui? Neen, daar geloof ik niet in.\n\n    \n      Julian Alaphilippe\n    \n\n\n\n\n  \"Of deze regenboogtrui vervloekt is? Neen, dat denk ik niet. Ik geloof daar niet zo in\", vertelde Alaphilippe in Leuven aan Sportweekend.\n \nDe val in Luik heeft wel sporen nagelaten. Fysiek en mentaal. \"Ik was bang dat ik niet meer kon koersen, want ik had echt pijn.\"\n \n\"Maar toen ik van de artsen toestemming kreeg om weer licht te trainen, dacht ik meteen aan de Tour.\"\n\n\n\n\n  Zijn ploeg Quick Step-Alpha Vinyl dacht daar anders over en gaf de publiekslieveling geen ticket voor zijn thuismatch.\n \n\"Ik heb daardoor genoten van de vrije tijd met mijn zoontje. Dat was het mooiste na al die tegenslagen.\"\n \nAlaphilippe hoopt voor het einde van het seizoen weer 100 procent fit te zijn. Via de Vuelta hoopt hij nog te schitteren op het WK, al spreekt hij zich daar helemaal niet over uit.\n \nMaar in die Vuelta flankeert hij kopman Remco Evenepoel. \"Met zijn conditie is hij in staat om grootse dingen te doen.\"\n \n\"Wat er dan mogelijk is? Alles is mogelijk. Winnen? Ik hoop het. Hij kan winnen, maar het kunnen ook grote nummers of mooie zeges zijn.\""
},
{
"title": "Van Thiam, over kajakduo tot Tornados: 7 grote kanshebbers op Belgisch eremetaal in München",
"intro": "Op de Europese Kampioenschappen van 2018 veroverde de Belgische delegatie 19 medailles. Een doel dat de sporters deze editie willen overtreffen. Wie zijn de grootste kanshebbers op een gouden, zilveren of bronzen plak? Een greep uit een stevige groep Belgen die naar München trekt.",
"content": "Op de Europese Kampioenschappen van 2018 veroverde de Belgische delegatie 19 medailles. Een doel dat de sporters deze editie willen overtreffen. Wie zijn de grootste kanshebbers op een gouden, zilveren of bronzen plak? Een greep uit een stevige groep Belgen die naar München trekt.\n\n\n\n\n  Als tweevoudig wereldkampioene en olympisch kampioene op de zevenkamp, mag het niet verbazen dat Nafi Thiam bovenaan de lijst prijkt van grootste Belgische kanshebbers op eremetaal. \n \n\"Eugene was mijn grote doel dit seizoen en ik heb nog nooit twee zevenkampen in één maand tijd gedaan\", tempert Thiam de verwachtingen. \"Dat is bijzonder lastig op dit niveau.\" Afwachten of ze een tweede gouden plak kan pakken deze zomer.\n \nMet Noor Vidts heeft België nog een wapen achter de hand op het nummer. Zij was goed voor een 5e plek op het WK in de Verenigde Staten. Als ze haar topvorm te pakken heeft, is een medaille op het Europese toneel zeker geen utopie.\n\n\n\n\n  Wie medailles zegt, denkt meteen aan de Belgian Tornados. De Belgische mannenestafetteploeg veroverde op Europese Kampioenschappen al 3 keer goud en een bronzen plak. \n \nAan ervaring geen gebrek, want het bronzen team van in Eugene is ook op het EK van de partij. Het team wordt aangevuld door Jonathan Borlée en Jonathan Sacoor. Kan de formatie van Jacques Borlée zich in München al voor de 30e (!) keer plaatsen voor een finale op een groot toernooi?\n\n\n\n\n  Afgelopen zondag bezorgde het duo Hermien Peters/Lize Broekx België nog een bronzen medaille op het WK kajak in Canada. In de A-finale van de K2 500 meter moesten ze enkel Polen en Duitsland voor laten gaan.\n \nDe twee nemen ook deel aan de K4 500 meter, waar ze vergezeld worden door Camille Dewaele en Amber Van Broekhoven. Peddelen de dames naar Belgisch succes in München?\n\n\n\n\n  \"Ik zet alles op het EK en pas voor het WK\", vertelde Koen Naert midden maart. De Europese kampioen op de marathon wil absoluut zijn titel verlengen. \"Natuurlijk wil ik even goed doen als in 2018.\"\n \nEven goed doen, betekent goud pakken in de straten van München. Al zal er meer naar de Belg gekeken worden in het kransje favorieten. Dat schrikt Naert niet af: \"Ik kan goed toewerken naar één groot doel, dat wil ik nog eens tonen.\"\n\n\n\n\n  Voor de Belgian Hammers - de gemengde estafetteploeg op de triatlon - is de afwezigheid van Marten Van Riel een enorme aderlating. Dus zijn alle Belgische ogen gericht op snelle loper Jelle Geens om eremetaal te sprokkelen.\n \nIn Tokio moest Geens zijn \"grote ambities\" nog aan de kant schuiven na positieve coronatesten, maar hij gaf niet op. Aan het einde van pechjaar 2021 debuteerde hij met een 3e plek op de halve Ironman in Indian Wells. Een flinke opsteker in de voorbereiding op het EK van deze zomer.\n\n\n\n\n  Zien we Tim Merlier het komende jaar rondrijden in de Belgische driekleur of de Europese trui? Volgens de renner - die net een overstap maakte van Alpecin-Deceuninck naar Quick Step-Alpha Vinyl - is het parcours alvast op zijn maat.\n \nOp de biljartvlakke straten van München wordt een massasprint verwacht. Een kolfje naar de hand van onze landgenoot, die dit jaar het BK, Brugge - De Panne, Nokere Koerse en een rit in de Tirreno - Adriatico won. \n \nDat Yves Lampaert afhaakt na zijn valpartij in de Ronde van Frankrijk, is een domper voor de lead-out van Merlier. Kan hij de tegenstand met behulp van de andere Belgen uit het wiel schudden?\n\n\n\n\n  Na tegenvallende resultaten op de Spelen in Tokio raakte hij zijn profcontract bij Sport Vlaanderen kwijt. En net dat was de trigger die Isaac Kimeli nodig had om opnieuw naar zijn topvorm toe te groeien.\n \nIn Montreuil zette hij een topchrono neer op de 5.000 meter, en ook op zijn geliefkoosde 10.000 meter is Kimeli ambitieus. Op het WK in Eugene werd hij op die laatste afstand 10e, als eerste Europeaan. Dat moet mogelijkheden bieden om Sport Vlaanderen zijn ongelijk te bewijzen."
},
{
"title": "Overzicht: wanneer komt welke Belg in actie op de Europese kampioenschappen?\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Een overzicht van alle Belgische sporters op de Europese Kampioenschappen.",
"intro": "Aan Belgische toppers geen gebrek op de Europese Kampioenschappen in München. Wanneer komt welke atleet in actie de komende dagen? U vindt het in ons overzicht, dat ook aandacht heeft voor het EK zwemmen van 11 tot en met 21 augustus.",
"content": "Aan Belgische toppers geen gebrek op de Europese Kampioenschappen in München. Wanneer komt welke atleet in actie de komende dagen? U vindt het in ons overzicht, dat ook aandacht heeft voor het EK zwemmen van 11 tot en met 21 augustus.\n\n\n\n\n  * = eventueel"
},
{
"title": "De Europese Kampioenschappen bij Sporza: mis niets van de actie via onze livestreams",
"intro": "Vanaf donderdag tot en met zondag 21 augustus worden in München de Europese Kampioenschappen afgewerkt. Bij Sporza hoeft u niets te missen van de actie via onze televisie-uitzendingen en livestreams. Ontdek hier het overzicht.",
"content": "Vanaf donderdag tot en met zondag 21 augustus worden in München de Europese Kampioenschappen afgewerkt. Bij Sporza hoeft u niets te missen van de actie via onze televisie-uitzendingen en livestreams. Ontdek hier het overzicht."
},
{
"title": "9 olympische sporten, 4.700 atleten, 177 medailles: dit hebben de Europese Kampioenschappen in petto\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Het startschot van de Europese Kampioenschappen in München volgt op 11 augustus.",
"intro": "Vier jaar na een succesvolle eerste editie - en na een coronapauze in 2020 - staan de Europese Kampioenschappen opnieuw voor de deur. Na Glasgow en Berlijn, vormt München deze maand het decor. Wat kunt u allemaal verwachten van de European Championships? Ontdek het in ons overzicht.",
"content": "Vier jaar na een succesvolle eerste editie - en na een coronapauze in 2020 - staan de Europese Kampioenschappen opnieuw voor de deur. Na Glasgow en Berlijn, vormt München deze maand het decor. Wat kunt u allemaal verwachten van de European Championships? Ontdek het in ons overzicht.\n\n\n\n\n  De allergrootste Europese sporters verzamelen zich in München voor een 11-daagse krachtmeting. Van 11 tot en met 21 augustus gaan zo'n 4.700 atleten uit 50 landen op zoek naar eremetaal in Duitsland.\n \nNiet enkel het EK atletiek zal het hart van de sportliefhebber de komende dagen sneller doen slaan, ook wielrennen, kajak, roeien, beachvolleybal, turnen, klimmen, tafeltennis en triatlon staan op het menu.\n\n\n\n\n  De Europese Kampioenschappen hebben voor elk wat wils. Op 11 dagen tijd worden 177 medailles uitgereikt in 9 verschillende olympische sporten. \n \nToestelturnen, beachvolleybal, kajak, roeien, tafeltennis en triatlon kennen hun gebruikelijke format in München. Bij de overige sporten wordt een uitgebreider palet voorgeschoteld.\n \n\nAtletiek: Naast alle nummers die in het Olympiastadion plaatsvinden, is er - net zoals op het WK in Eugene van afgelopen maand - ook ruimte voor de marathon en snelwandelen. De langeafstandnummers worden in de straten van München gelopen.\n\n\nWielrennen: Dit jaar strijkt het EK op de weg en de tijdrit neer in Duitsland. Daarnaast wordt het ook uitkijken naar het Europese Kampioenschap in het baanwielrennen, op de mountainbike en als uitsmijter: Freestyle BMX.\nKlimmen: De Königsplatz vormt het decor voor de strijd in het muurklimmen. Zowel de disciplines met (lead) en zonder (boulder) touw en ankerpunt komen aan bod, alsook de race naar de top (speed).  \n\n \nWanneer u kunt genieten van de sporten en er in elke discipline medailles uitgedeeld worden, ziet u in onderstaande tabel: \n\n\n\n\n  In 1972 werden er de Olympische Spelen op gang gebracht, de komende dagen zullen atleten er het beste van zichzelf tonen. Het Olympiastadion vormt het decor voor alle atletieknummers van 15 tot en met 21 augustus.\n \nMet 18 grote hallen in het arsenaal, is de Messe München gewapend om alle fans van het baanwielrennen te ontvangen. Afgelopen dagen werd de laatste hand gelegd aan de piste, waarop van 11 tot en met 16 augustus renners rondjes malen.\n \nDe Rudi-Sedlmayer-Halle telt 6.700 zitjes voor supporters die gepassioneerd zijn door tafeltennis. In 1972 fungeerde de zaal nog als decor voor het olympisch basketbaltoernooi.\n \n\"Zelfs bij harde wind, zijn de condities op alle 8 de banen gelijk\", luidt de belofte van het Olympic Regatta Centre. Op de 140 meter brede waterweg zullen Europese roeiers en kajakkers zich met elkaar meten.\n \nEen uniek dak geïnspireerd door de Alpen om turners te laten dromen van de top. De Olympiahalle is met een capaciteit van 16.000 toeschouwers een van de grootste indoor hallen van Duitsland. Eerder stonden er grote artiesten als Tina Turner, Shakira en Elton John, vanaf 11 augustus zien we er topturners.\n \nAan de Köningsplatz - een historisch plein in de wijk Maxvorstadt - zal het muurklimmen en beachvolleybal plaatsvinden. De plek wordt gezien als het centrum van het culturele leven in München, maar komende dagen wordt het een middelpunt van de sport."
},
{
"title": "Geen EK in München voor pistier Lindsay De Vylder na valpartij\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Lindsay De Vylder, hier nog op het vorige EK met Kenny De Ketele.",
"intro": "Lindsay De Vylder zal niet deelnemen aan het EK baanwielrennen van volgende week in München (11-16 augustus). De renner van Sport Vlaanderen-Baloise viel eind juli zwaar in de Ronde van Wallonië en kon nog maar net de trainingen hervatten. Het EK komt te vroeg voor hem.",
"content": "Lindsay De Vylder zal niet deelnemen aan het EK baanwielrennen van volgende week in München (11-16 augustus). De renner van Sport Vlaanderen-Baloise viel eind juli zwaar in de Ronde van Wallonië en kon nog maar net de trainingen hervatten. Het EK komt te vroeg voor hem.\n\n\n\n\n  Bondscoach Kenny De Ketele bevestigde het forfait van De Vylder zondag aan persagentschap Belga. \n \n\"Lindsay had na zijn val enkele verwondingen in het aangezicht\", legde hij uit. \"We hebben lang gewacht met de beslissing, maar vandaag is uiteindelijk toch beslist hem niet te laten deelnemen in München.\"\n \n\"We willen geen risico's nemen. Lindsay speelt een belangrijke rol in onze plannen met het oog op de Olympische Spelen van Parijs in 2024. We willen dat hij begin volgend jaar helemaal topfit kan beginnen aan de kwalificaties voor Parijs.\"\n \nDe Vylder zou in München een duo hebben gevormd met Robbe Ghys in de ploegkoers. Hij wordt vervangen door Fabio Van Den Bossche."
},
{
"title": "Na de commotie in Burgos en Polen: \"Wielrennen is als het verkeer: er zullen altijd ongelukken gebeuren\"",
"intro": "Het was een tijd stil rond de veiligheid in het wielerpeloton, maar daar brengt de Ronde van Polen jaarlijks verandering in. Nu ook gelijktijdig in de Ronde van Burgos massaal gevallen wordt, klinkt de roep om actie weer luid. Maar zomaar koersen afschaffen of degraderen, is voor wielervakbond CPA niet de oplossing.",
"content": "Het was een tijd stil rond de veiligheid in het wielerpeloton, maar daar brengt de Ronde van Polen jaarlijks verandering in. Nu ook gelijktijdig in de Ronde van Burgos massaal gevallen wordt, klinkt de roep om actie weer luid. Maar zomaar koersen afschaffen of degraderen, is voor wielervakbond CPA niet de oplossing.\n\n\n\n\n  De voorbije week werd het peloton in twee verschillende wedstrijden dag na dag geteisterd door valpartijen. Zowel in de rondes van Polen als Burgos werd al snel met de vinger gewezen naar de organisatie en het parcours.\n \nPlotse versmallingen in de laatste kilometer, een verkeersdrempel op 500 meter van de streep, dranghekken die loskomen... Zowat alle veiligheidsmaatregelen leken genegeerd te worden.\n \n(lees voort onder de tweets)\n\n\n\n\n  Vooral in Burgos was er commotie nadat David Dekker (Jumbo-Visma) met een val over een verkeersdrempel half het peloton neerhaalde en zijn drie ploegmaats rustig naar de zege konden rijden. Het zorgde voor opvallende beelden en verontschuldigingen achteraf bij winnaar Timo Roosen en nummer twee Eduardo Affini.\n \n(lees voort onder de tweets)\n\n\n\n\n  Maar hoewel de renners van Jumbo-Visma even door het slijk moesten vanwege hun uitbundige (en ongepaste) viering, was voor het grote publiek de schuldige zowel in Polen als Burgos duidelijk de organisatie.\n \nZeker de Ronde van Polen krijgt voor de zoveelste keer kritiek, onder meer na het ongelukkige overlijden van Bjorg Lambrecht in 2019 en vooral de doodsmak van Fabio Jakobsen een jaar later.\n \nDe vraag waarom Polen nog een WorldTour-statuut heeft, klonk meer dan eens op sociale media.\n\n\n\n\n  Staf Scheirlinckx van wielrennersvakbond CPA beseft het probleem, maar ziet geen heil in het afschaffen van koersen.\n \n\"De Ronde van Polen heeft natuurlijk geen al te fraaie voorgeschiedenis. Je kan dan heel emotioneel reageren en zeggen: \"Die ronde moet afgeschaft worden, het is genoeg geweest.\" Maar het is allemaal niet zo simpel.\"\n \n\"De Ronde van Polen is de enige grote koers in die regio, ik denk dat we er alle belang bij hebben dat zo'n wedstrijd blijft bestaan.\"\n \n\"Het lijkt me beter te zoeken naar wat mogelijk is om de organisatoren te ondersteunen en te zorgen dat de UCI-reglementen goed nageleefd worden. Als dat niet zo is, moet er opgetreden worden. Maar het is dan aan de UCI om te reageren.\"\n\n\n\n\n  Scheirlinckx relativeert de valpartijen enigszins. \"We koersen nu eenmaal op openbare wegen en net als in het verkeer zullen er altijd ongelukken gebeuren. Hoe hard we ook willen dat wedstrijden zo veilig mogelijk zijn, dat zal nooit perfect lukken. Op de piste gebeuren ook zware valpartijen.\"\n\n\"Men zegt: \"De UCI moet het parcours vooraf keuren\". Dat gebeurt voor een stuk, maar de UCI heeft niet het budget om naar elke wielerwedstrijd vooraf iemand te sturen om het parcours te keuren. En vaak veranderen verkeerssituaties ook in de periode voor een wedstrijd. Het is moeilijk om twee maanden voor een wedstrijd het parcours volledig in te schatten.\"\n\n\"Ook de CPA heeft niet de middelen om die taak op zich te nemen. Wij kunnen enkel achteraf reageren. Op die manier wordt het een langetermijnproces.\"\n\n\"Maar ik merk wel een mentaliteitswijziging in het wielrennen. Meer en meer mensen beginnen veiligheid in het peloton prioriteit te geven. De ploegen beseffen ook dat er beterschap is. Naar mijn mening hebben we de goeie weg ingeslagen. Maar koersen zonder valpartijen zal nooit lukken.\"\n\n\n\n\n\n    Er is een mentaliteitswijziging in het wielrennen\"\n\n    \n      Staf Scheirlinckx (vakbond CPA)"
},
{
"title": "Sprookjes bestaan: stagiair Bastien Tronchon wint de 3e etappe in de Ronde van Burgos",
"intro": "Veel beter kan een stagedag niet zijn. De Fransman Bastien Tronchon (AG2R-Citroën) heeft de 3e etappe in de Ronde van Burgos op zijn naam geschreven. Samen met Pavel Sivakov (Ineos Grenadiers) bleef de stagiair uit de greep van een uitgedund peloton. De genaturaliseerde Fransman greep naast de ritzege, maar neemt wel de leiderstrui over van Santiago Buitrago.",
"content": "Veel beter kan een stagedag niet zijn. De Fransman Bastien Tronchon (AG2R-Citroën) heeft de 3e etappe in de Ronde van Burgos op zijn naam geschreven. Samen met Pavel Sivakov (Ineos Grenadiers) bleef de stagiair uit de greep van een uitgedund peloton. De genaturaliseerde Fransman greep naast de ritzege, maar neemt wel de leiderstrui over van Santiago Buitrago.\n\n\n\n\n  Alsof je een vast contract versiert op je 4e stagedag. Bastien Tronchon mocht op 1 augustus beginnen aan zijn stage bij AG2R-Citroën, en pakt amper 3 dagen later al zijn eerste profoverwinning.\n \nStagebegeleider en teammanager Vincent Lavenu zal hem nu ongetwijfeld al een 10 op 10 geven voor zijn rapport. \n \nZowel wat tactiek als afwerking betreft, want Tronchon schoof mee in de vroege vlucht en overleefde de gevreesde Picon Blanco. \n \nMet grote dank aan klassementsrenner Pavel Sivakov wist de stagiair uiteindelijk zijn eerste overwinning in het profcircuit te pakken. De genaturaliseerde Fransman - die sinds de oorlog niet meer onder Russische vlag rijdt - reed zich helemaal leeg om seconden te sprokkelen in het klassement.\n \nTronchon profiteerde van die perfecte lead-out en sprintte in de laatste hectometers weg van zijn medevluchter. Sivakov moest genoegen nemen met de 2e plaats, maar sprokkelde wel belangrijke seconden voor het klassement.\n \nVoor de 20-jarige Bastien Tronchon was het alleszins een meer dan geslaagde stagedag en vooral een dag om nooit meer te vergeten voor de tot dan toe onbekende Franse belofte."
},
{
"title": "Dafne Schippers haakt af voor het EK in München na nieuwe rugblessure",
"intro": "Dafne Schippers (30) zal haar koffer niet pakken voor het EK atletiek in München (15-21 augustus). Op Instagram laat de Nederlandse sprintster weten dat ze opnieuw kampt met een rugletsel.",
"content": "Dafne Schippers (30) zal haar koffer niet pakken voor het EK atletiek in München (15-21 augustus). Op Instagram laat de Nederlandse sprintster weten dat ze opnieuw kampt met een rugletsel. \n\n\n\n\n  Dafne Schippers liet het WK in Eugene links liggen en focuste deze zomer volledig op het EK, maar dat plan ligt dus in de prullenbak.\n \nOp Instagram meldt de Nederlandse dat er in Italië een nieuwe rugblessure aan het licht is gekomen, een euvel dat haar al een tijdje achtervolgt. Het gaat om een wervelbreukje.\n \n\"De timing kon niet slechter aangezien ik volledig op het EK gefocust was\", schrijft ze.\n \nSchippers is voormalig wereldkampioene op de sprintnummers en liep in 2016 in Rio naar olympisch zilver. Tokio werd een ontgoocheling."
},
{
"title": "Een pianist, voormalige chef en Spider-Woman: dit zijn de ones to watch op de Europese Kampioenschappen\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Onder anderen Tom Pidcock doet een gooi naar de Europese titel.",
"intro": "Komende dagen zakt heel wat schoon volk af naar München. De Europese Kampioenschappen trekken internationale supersterren: van ervaren olympiërs tot sporters die hun leven omgooiden om erbij te zijn. Ontdek de buitenlandse ones to watch voor de European Championships.",
"content": "Komende dagen zakt heel wat schoon volk af naar München. De Europese Kampioenschappen trekken internationale supersterren: van ervaren olympiërs tot sporters die hun leven omgooiden om erbij te zijn. Ontdek de buitenlandse ones to watch voor de European Championships. \n\n\n\n\n  Ondertussen is hij meer dan een fenomeen. Armand \"Mondo\" Duplantis zorgde op het WK atletiek in Eugene voor een sublieme apotheose. De Zweed zweefde over 6,21 meter naar - ook voor hem - ongekende hoogtes. Opnieuw een wereldrecord op zijn naam was het gevolg.\n \nOok Malaika Mihambo rijgt de titels aan elkaar. De Duitse verspringster is de huidige olympische, wereld- en Europese kampioene. Naast topatlete is Mihambo ook een begenadigde pianiste. Een talent dat ze pas op haar 22e heeft ontdekt. Op de tonen van Schubert kan ze even de druk van het vaderland - en de restanten van een coronabesmetting die ze opliep na het WK - even vergeten.\n\n\n\n\n  Het EK-atletiek start op maandag 15 augustus.\n\n\n\n\n  Door weer en wind voor een uitstapje met zijn geliefkoosde mountainbike. Het mag dan ook duidelijk zijn: aan EK-motivatie geen gebrek bij Tom Pidcock.\n \nNu de Ronde van Frankrijk helemaal verteerd is, wil de jonge Brit zich weer tonen in het Cross Country. De discipline waar Pidcock goud meepikte op de Olympische Spelen in Tokio. Is hij in het Olympiapark weer op de afspraak?\n \nTom Pidcock rijdt zijn wedstrijd op vrijdag 19 augustus.\n\n\n\n\n  Zelfs Spider-Man is jaloers op haar klauterkunsten. Aleksandra Miroslaw is het uithangbord van de klimsport door haar snelheid en wendbaarheid.\n \nVooral in het onderdeel speed - waar klimmers om ter snelst naar de top racen - blinkt de 28-jarige Poolse uit. Driemaal verbeterde ze dit jaar haar eigen wereldrecord. In Salt Lake City vloog ze richting de finish in een tijd van 6\"53. Probeer niet te veel met uw ogen te knipperen, want Miroslaw haar wedstrijd is zo voorbij!\n \nMuurklimmen is er al vanaf dag 1: op donderdag 11 augustus.\n\n\n\n\n  Bij de vorige editie van de Europese Kampioenschappen werkte Charlotte Worthington 40 uur per week in een Mexicaans restaurant in Manchester. Afgelopen zomer pakte ze goud op de Spelen in Tokio. Of hoe het tij kan keren.\n \nDe inmiddels 26-jarige Britse droomde van een doorbraak in haar favoriete hobby, zette de potten en pannen aan de kant en kroop op haar BMX. Financieel gesteund door British Cycling schoot ze razendsnel naar de top van de wereld. Die status wil ze in München maar wat graag bevestigen.\n \nDe beste Freestyle BMX'ers ziet u van 11 tot en met 13 augustus.\n\n\n\n\n  Onafscheidelijk, zijn ze. De broers Martin en Valent Sinkovic domineren al 13 jaar de roeisport. 6 wereldtitels, 5 keer Europees kampioen en 2 gouden plakken op de Olympische Spelen. Het palmares van het Kroatische duo is nauwelijks bij te houden.\n \nDaar zit hun innige band voor iets tussen. De broers kijken naar elkaar op en weten wat de andere denkt, zonder dat er woorden aan te pas komen. Zelf beweren de Kroaten dat ze niet 100% fit zijn voor het EK. \"Maar zelfs dan kunnen we winnen\", meent Martin. Is Europese titel nummer 6 in aantocht?\n \nVanaf 11 augustus staat roeien op de agenda, de medailles worden komend weekend uitgedeeld."
},
{
"title": "Na twee keer bagage te verliezen op vluchten, gaat Poolse wereldkampioen met auto naar München",
"intro": "Pawel Fajdek, vijfvoudig wereldkampioen in het hamerslingeren, zal met de auto naar de Europese Kampioenschappen in München gaan. En daar heeft hij een goede reden voor: Fajdek raakte de afgelopen tijd twee keer zijn atletiekuitrusting kwijt bij het nemen van een vliegtuig en heeft het daar even mee gehad.",
"content": "Pawel Fajdek, vijfvoudig wereldkampioen in het hamerslingeren, zal met de auto naar de Europese Kampioenschappen in München gaan. En daar heeft hij een goede reden voor: Fajdek raakte de afgelopen tijd twee keer zijn atletiekuitrusting kwijt bij het nemen van een vliegtuig en heeft het daar even mee gehad.\n\n\n\n\n  Pawel Fajdek is een grote naam in het hamerslingeren. Op het afgelopen WK in Eugene wierp hij zijn hamer nog richting een vijfde wereldtitel. Nochtans moest de Pool dat doen zonder zijn favoriete materiaal. \n \nDat stond op dat moment namelijk ergens te verkommeren (in de regen?). In juli wou Fajdek deelnemen aan een wedstrijd in Sotteville in Frankrijk, maar zijn bagage raakte verloren in een eerdere vlucht.\n \nGevolg: Fajdek kon niet deelnemen én hij kon zijn gebruikelijke materiaal ook niet gebruiken op het WK in Eugene. Dat weerhield hem niet om wereldkampioen te worden, maar de miserie was daarmee nog niet voorbij. \n \nToen de Pool terug naar huis vloog na het WK ging zijn bagage opnieuw verloren. Pas een week later kreeg hij het nieuws dat al zijn bezittingen aan huis geleverd zouden worden, alleen bleek het zwaar te zijn aangetast door water. Mogelijk door in de regen te staan.\n \n\"Na deze onaangename avonturen, kies ik liever voor een transportmiddel dat wat veiliger is\", verklaarde Fajdek zijn keuze om met de auto naar de Europese Kampioenschappen te gaan aan de Poolse sportwebsite Sportowe Fakty.\n \n\"Ik hoop dat atleten die kiezen om te vliegen meer geluk hebben dan ik.\" \n\n\n\n\n  Pawel Fajdek maakte in 2015 al eens een opmerkelijk avontuur mee, dat toen gelukkig voor hem wel een happy end kende. \n \nIn Peking won hij in dat jaar zijn tweede wereldtitel en dat moest uiteraard gevierd worden. Of daar Poolse wodka aan te pas kwam, weten we niet, maar dat Fajdek stevig doorzakte was wel zeker. \n \nHij werd wakker zonder zijn gouden medaille. Na tussenkomst van de politie werd achterhaald dat Fajdek zijn taxirit naar het hotel betaald had met zijn medaille. Na bemiddeling bleek de taxichauffeur toch bereid om zijn medaille terug te geven."
},
{
"title": "Julien Watrin flirt met zijn Belgisch record op de Diamond League in Polen",
"intro": "Mondo Duplantis, Shelly-Anny Fraser-Pryce en Femke Bol waren de buitenlandse uitblinkers op de 9e Diamond League-meeting van het seizoen, in Polen. Julien Watrin zorgde op de 400m horden voor een Belgisch hoogtepunt.",
"content": "Mondo Duplantis, Shelly-Anny Fraser-Pryce en Femke Bol waren de buitenlandse uitblinkers op de 9e Diamond League-meeting van het seizoen, in Polen. Julien Watrin zorgde op de 400m horden voor een Belgisch hoogtepunt.\n\n\n\n\n  Twee weken na zijn wereldtitel heeft de Zweedse polsstokspringer Armand \"Mondo\" Duplantis ook de Diamond League-meeting in Silesia naar zijn hand gezet.\n\nDe wereldrecordhouder had in Polen genoeg aan een sprong over 6,10 meter, waarmee hij ook meteen het meetingrecord (5,91 m) brak van de Franse olympisch kampioen Renaud Lavillenie.\n\nVoor Duplantis is het de 5e zege in de Diamond League dit jaar. Eerder was de Zweed al de beste in de meetings van Doha, Eugene, Oslo en Rome.\n\n\n\n\n  De Jamaicaanse Shelly-Ann Fraser-Pryce is ook op haar 35e nog altijd razendsnel. Op de 100 meter kreeg ze deze keer tegenstand van de Amerikaanse Hobbs, die ook onder de 11 seconden dook, maar Fraser-Pryce won toch met een straatlengte voorsprong.\n \nMet 10\"66 liep ze de op 10 na snelste 100 meter ooit, slechts 6 honderdsten van haar persoonlijk record en 17 honderdsten van het onaantastbaar gewaande record van Florence Griffith-Joyner. Het is bovendien de snelste hectometer van het seizoen.\n\n\n\n\n  In de finale van de 400 meter horden eindigde Julien Watrin als 5e. Onze landgenoot liep een sterke race en bleef met een tijd van 48\"91 amper één honderdste boven zijn eigen BR. De Braziliaan Alison Dos Santos ging uiteindelijk met de zege aan de haal in een tijd van 47\"80.\n\nVoor Anne Zagré liep het in Polen dan weer minder van een leien dakje. Op de 100 meter horden overleefde ze haar reeks niet. Met een tijd van 13\"16 moest ze uiteindelijk tevreden zijn met een 12e plek.\n\n\n\n\n\n  In de finale van de 400 meter is Femke Bol als eerste Nederlandse atlete ooit onder de magische grens van de 50 seconden gedoken. Met een nieuw NR van 49\"75 veegde ze het vorige nationaal record van Lieke Klaver (50\"18) van de tabellen.\n\n\"Ik wist dat ik het in mijn benen had om onder de grens van de 50 seconden te duiken, maar het is geweldig om het eindelijk te doen. Ik weet nog niet of ik zowel de 400 meter vlak als ook de horden ga doen op de EK\", vertelde een stralende Bol na de race."
},
{
"title": "Cynthia Bolingo onderstreept topvorm met Belgisch record op ongebruikelijke 300 meter",
"intro": "Op iets meer dan een week van het EK atletiek hebben heel wat Belgische deelnemers proefgedraaid voor München op de Meeting voor Mon in Kessel-Lo.",
"content": "Op iets meer dan een week van het EK atletiek hebben heel wat Belgische deelnemers proefgedraaid voor München op de Meeting voor Mon in Kessel-Lo.\n\n\n\n\n  De Meeting voor Mon is al een aantal jaar opgedragen aan Mon Vanden Eynde, de legendarische trainer van Belgische toppers als Ivo Van Damme, Gaston Roelants en Miel Puttemans.\n \nVanden Eynde, overleden in 1989, zou zeker gecharmeerd zijn geraakt door de 3.000 meter van Robin Hendrix, die indruk maakte met een persoonlijk record (7'48\"72).\n \nCynthia Bolingo zorgde voor een Belgische record op de 300 meter. Dat stond al op haar naam (36\"54), maar werd scherper gesteld tot 36\"47. Ze bleef zo enkele andere Belgian Cheetahs voor. Helena Ponette liep 37\"07, Paulien Couckuyt 37\"56. \n \nOp de 400 meter bij de mannen was Jonathan Borlée bij zijn terugkeer na een spierscheuring meteen de snelste in 46\"33. Geen indrukwekkende chrono, maar daarvoor blies de wind te fel in het nadeel in de eerste meters.\n \nBorlée lijkt zo aanspraak te maken op één van de twee plaatsjes bij de Belgian Tornados die nog niet zijn ingevuld voor het EK. Jonathan Sacoor bleef in Kessel-Lo op 46\"72 steken. Hij ligt in balans met Christian Iguacel, maandag wordt de knoop doorgehakt.\n \nOp de 400 meter horden zette Hanne Claes een seizoensbeste van 55\"23 op de klok. Ze nadert zo tot op drie honderdsten van haar persoonlijk record en lijkt een finalekandidate op het EK."
},
{
"title": "Letsile Tebogo steelt de show met wereldrecord op het WK atletiek voor junioren\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Letsile Tebogo knielend bij zijn nieuw wereldrecord op de 100 meter bij de junioren.",
"intro": "De 19-jarige Letsile Tebogo uit Botswana heeft zijn eigen wereldrecord op de 100 meter voor junioren aangescherpt tot 9\"91. Op het WK atletiek voor junioren in Cali (Colombia) had hij in de laatste 30 meter zelfs nog de tijd om te spelen met de tegenstand.",
"content": "De 19-jarige Letsile Tebogo uit Botswana heeft zijn eigen wereldrecord op de 100 meter voor junioren aangescherpt tot 9\"91. Op het WK atletiek voor junioren in Cali (Colombia) had hij in de laatste 30 meter zelfs nog de tijd om te spelen met de tegenstand.\n\n\n\n\n  Wat Letsile Tebogo uit zijn benen schudde in Cali was een straffe vertoning. Na een kogelstart liet Tebogo zijn rivalen ver achter zich. Met nog 30 meter te gaan was hij al aan het feesten. Tebogo stak zijn rechterhand op en begon met zijn vinger te kwispelen naar zijn naaste rivaal, de Jamaicaanse Bouwahjgie Nkrumie.\n \n\"Als iemand het als respectloos opvatte, dan spijt het me echt. Ik zag de fans van de race genieten en wilde hen een beetje herinneren aan wat Usain Bolt vroeger deed. Hij is mijn idool, de persoon naar wie ik opkijk.\"\n\n \nWat als Tebogo niet uitgebold was? \"Dan had ik misschien 9\"80 kunnen lopen\", schat hij. \"Maar ik wilde niet tot het uiterste gaan, want er komen nog wedstrijden aan.\"\n \nCali ligt overigens op 1.000 meter boven zeeniveau, wat wel een gunstig effect kan hebben op de prestaties. De ijlere lucht kan naar schatting tot een tiende van een seconde verschil maken.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n  \n    \n    \n      \n    \n  \n\n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n    \n  \n\n  \n  \n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  De 19-jarige Tebogo was de race ingegaan in de wetenschap dat hij op een ander niveau opereerde dan zijn rivalen.\n\n \n\"Ik zag dat ze bang voor mij waren, maar ik was ook bang voor hen\", zei hij. \"Toen het pistool afging, moest ik ervoor zorgen dat ik de beste start van mijn leven maakte en het was ook de beste start van mijn leven.\"\n \n\"Ik had (het feest) niet gepland, maar zodra ik mijn eerste stap zette, wist ik dat de titel van mij was. Ik maakte me geen zorgen over de tijd. Ik heb niet gekeken.\"\n\n \nZijn vorige wereldrecord van 9\"94 liep de Botswaan in de reeksen van het WK atletiek voor senioren in Eugene. \n\nIn de halve finales sneuvelde hij daar door een misstap waardoor hij zijn ritme volledig verloor. \n\n\n\n\n\n    \"Ik had (het feest) niet gepland, maar zodra ik mijn eerste stap zette, wist ik dat de titel van mij was. Ik maakte me geen zorgen over de tijd. \n\n    \n      Letsile Tebogo"
},
{
"title": "Lotte Kopecky zoekt \"goeie gevoel\": \"Al wil ik natuurlijk een trui of een EK-medaille\"",
"intro": "Lotte Kopecky (26) is een van de Belgische kandidaten op eremetaal tijdens de Europese Kampioenschappen in München. Weliswaar niet op haar wegfiets, want Kopecky past voor de wegrit van zondag 21 augustus. Op de piste hoopt Kopecky wel te schitteren.",
"content": "Lotte Kopecky (26) is een van de Belgische kandidaten op eremetaal tijdens de Europese Kampioenschappen in München. Weliswaar niet op haar wegfiets, want Kopecky past voor de wegrit van zondag 21 augustus. Op de piste hoopt Kopecky wel te schitteren. \n\n\n\n\n  Lotte Kopecky gunt zichzelf geen adempauze. Na de Giro en de Tour neemt ze nu ook deel aan het EK baanwielrennen in München. Uit liefde voor de piste?\n \n\"Die liefde is er sowieso, maar na de Spelen in Tokio heb ik niet veel competitie meer gehad op de piste en dit onderdeel evolueert zo snel\", legt ze uit. \"Ik wil de feeling met de baan niet verliezen richting de Spelen in Parijs.\"\n \nIn München is de piste opvallend kort: slechts 200 meter. \"Dat is helemaal anders dan een 250 meter-baan. Het geeft een beetje een zesdaagsegevoel.\"\n \n\"Het zal nerveus worden en we moeten nog meer alert zijn. Er zal sowieso tactisch gekoerst worden en met een snedige versnelling heb je bij manier van spreken al een winstronde.\"\n \nKopecky neemt van zaterdag tot en met maandag deel aan de puntenkoers, de afvalling en het omnium.\n \nDurft ze verwachtingen uit te spreken? \"Ik heb mezelf in de Giro en de Tour net iets te veel verwachtingen opgelegd\", knipoogt ze na een mindere zomercampagne op de weg.\n \n\"Natuurlijk wil ik een medaille of een trui, maar ik zoek vooral naar het goeie gevoel.\"\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  \n\n\n\n\n    Ik wil de feeling met de baan niet verliezen richting de Spelen in Parijs.\n\n    \n      Lotte Kopecky"
},
{
"title": "'t Kuipke als geheime wapen? Terwijl titelverdediger afhaakt, is EK-piste \"geen nadeel\" voor Belgen\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Kenny De Ketele stuurt de Belgische pistiers mee aan in München.",
"intro": "De ambities op het EK baanwielrennen zijn \"niet zo uitgesproken\" volgens bondscoach Kenny De Ketele, maar de Belgische delegatie heeft wel een voordeel: de korte EK-piste. Te gevaarlijk voor de Nederlandse titelverdediger, vaste prik voor de Belgen.",
"content": "De ambities op het EK baanwielrennen zijn \"niet zo uitgesproken\" volgens bondscoach Kenny De Ketele, maar de Belgische delegatie heeft wel een voordeel: de korte EK-piste. Te gevaarlijk voor de Nederlandse titelverdediger, vaste prik voor de Belgen.\n\n\n\n\n  Om alle Europese kampioenschappen te bundelen in München werd speciaal voor het baanwielrennen een pop-uppiste gebouwd in Beieren. Die tijdelijke piste is 200 meter lang, 50 meter korter dan gewoonlijk bij het baanwielrennen. \n \nEn dat is niet naar de zin van Harrie Lavreysen. De Nederlander, regerend olympisch-, wereld- en Europees kampioen, heeft beslist om geen individuele nummers te rijden in München.\n \n\"De kans op valpartijen is iets groter\", vertelt hij bij de NOS. \"Het is een krappere bocht, we kunnen niet de topsnelheden halen die we normaal halen. De tactiek kan eigenlijk helemaal overboord, er is bijna niet in te halen op zo'n krappe baan.\"\n\n\n\n\n\n    In principe is zo'n korte piste voor de Belgen zeker geen nadeel.\n\n    \n      Bondscoach Kenny De Ketele\n    \n\n\n\n\n  Belgisch bondscoach Kenny De Ketele heeft minder problemen met de piste in München. Integendeel. \"In principe is zo'n korte piste voor de Belgen zeker geen nadeel\", zegt hij.\n \n\"Wij zijn met 't Kuipke in Gent en onze trainingspiste op de Blaarmeersen vergelijkbare pistes gewoon. Ik weet dat sommige andere landen met twijfels zitten.\"\n \n\"De Gentse baan is natuurlijk nog een stapje verder qua techniciteit. Zo'n 200 meter-piste vind je ook in Amsterdam en Rotterdam, maar hoe technischer de piste wordt, hoe groter het voordeel voor de Belgen.\"\n \n\"Wij hebben veel vaardigheden en we kunnen goed sturen. Je moet sneller nadenken en dat speelt in onze kaart.\"\n\n\n\n\n  Ondanks het lichte voordeel van de piste, schreeuwt De Ketele de amibities niet van de daken. \"We beginnen zeker niet zonder ambitie, maar ze zijn niet zo uitgesproken\", vertelt hij.\n \n\"We gaan zeker ons best doen om medailles te halen. Met de beloften en de junioren hebben we eerder deze zomer al uitstekend gepresteerd op het EK in Anadia. De elite mag volgen.\"\n \n\"Vooraf bekeken we 2022 eerder als een overgangsjaar\", ging de voormalig wereld- en Europees kampioen op de ploegkoers verder. \"Met Jolien (D'hoore, red.) en ikzelf stopten twee belangrijke pionnen in de baanploeg.\" \n \n\"Iedereen mocht zich dit seizoen ook iets meer focussen op de weg. Er is niet heel veel samen getraind op de piste. We hebben nu wel een week voorbereiding gehad in Aigle, maar voor het WK (van 20 tot 24 oktober in Parijs, red.) voorzien we een meer gerichte voorbereiding.\"\n\n\n\n\n\n\n    Het siert Lotte dat ze hier is. Na een slopend voorjaar en de Tour de France Femmes wil ze ook op dit EK nog vol gaan.\n\n    \n      Bondscoach Kenny De Ketele\n    \n\n\n\n\n  Het Belgische team hoopt evenwel ook op medailles in München. \"In principe steken Robbe Ghys en Lotte Kopecky er bovenuit bij ons\", aldus De Ketele. \"Ze zijn onze sterkste renners.\" \n \n\"Voor wat Lotte betreft siert het haar dat ze hier is. Na een slopend voorjaar en de Tour de France Femmes wil ze ook op dit EK nog vol gaan. Ze rijdt het omnium, de puntenkoers en de afvalling.\" \n \n\"Verder kijken we ook uit naar de prestaties van Fabio Van Den Bossche en Jules Hesters. Fabio vervangt Lindsay De Vylder in de ploegkoers, aan de zijde van Robbe Ghys, en rijdt verder ook nog het omnium. Jules is ingeschreven voor de scratch en de afvalling. Beide jongens toonden zich in het voorjaar met knappe prestaties in de Nations Cup.\"   \n \nBij de vrouwen rijden Katrijn De Clercq en Marith Vanhove de ploegkoers. \"Zij zijn een beetje de 'stand-ins' van Lotte Kopecky en Shari Bossuyt\", legde De Ketele uit. \n \n\"In de ploegenachtervolging vervolgens komen Maxwell De Broeder, Arthur Senrame, Thibaut Bernard en Brent Van Mulders in actie. We hebben geen grote verwachtingen voor hen. Het is een jonge ploeg. Het was voor hen vooral belangrijk eens een volledige voorbereiding te doorlopen en te leren omgaan met de druk.\"\n\n\n\n\n  Kenny De Ketele wil vooral \"een duidelijk beeld\" krijgen van waar de pistiers staan en wil ontdekken wat \"de werkpunten\" zijn.\n \nVoor hemzelf is het ook een omschakeling. Dit is het eerste grote kampioenschap waar hij als bondscoach, of één van de twee Belgische bondscoaches, toekijkt.\n \n\"Alles is 180 graden gedraaid voor mij. Ik vind meer en meer mijn draai, maar ik moet vooral de dingen leren accepteren zoals ze zijn.\"\n \n\"Als je je renner loslaat, dan heb je als coach niets meer zelf in handen. Als renner was ik altijd gewoon om de touwtjes zelf in handen te hebben.\""
},
{
"title": "Is de Vuelta (toch) nog haalbaar? Primoz Roglic hervat de trainingen",
"intro": "Voor het eerst sinds zijn opgave in de Ronde van Frankrijk heeft Primoz Roglic een teken van leven gegeven. De Sloveen trainde gisteren weer buiten en lijkt de hoop op de Ronde van Spanje nog niet te hebben opgegeven.",
"content": "Voor het eerst sinds zijn opgave in de Ronde van Frankrijk heeft Primoz Roglic een teken van leven gegeven. De Sloveen trainde gisteren weer buiten en lijkt de hoop op de Ronde van Spanje nog niet te hebben opgegeven.\n\n\n\n\n  Primoz Roglic (32) stapte op 17 juli niet meer op in de Ronde van Frankrijk. De Sloveen was in de kasseirit van de Tour de France zwaar gevallen, maar beet nog een hele tijd op zijn tanden.\n \nUiteindelijk werd de gehavende Roglic door Jumbo-Visma uit koers gehaald. Een verstandige beslissing, zeker toen er enkele dagen later sprake was van twee gebroken ruggenwervels, al heeft de Nederlandse ploeg daar nooit iets over gecommuniceerd.\n \nVoor Roglic was de Vuelta zoals wel vaker plan B, maar de winnaar van 2019, 2020 en 2021 is bezig aan een race tegen de klok. \n \nDe Vuelta gaat over twee weken van start in Nederland, maar gisteren kon Roglic voor het eerst weer buiten trainen."
},
{
"title": "Primoz Roglic gaat na pech-Tour op zoek naar 4e eindzege in Vuelta\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Primoz Roglic lijkt net op tijd hersteld van zijn val in de Ronde van Frankrijk.",
"intro": "De kogel is door de kerk: Primoz Roglic komt dan toch aan de start van de Ronde van Spanje. De Sloveen kwam zwaar ten val in de Tour en moest opgeven, maar is toch op tijd fit voor de Vuelta.",
"content": "De kogel is door de kerk: Primoz Roglic komt dan toch aan de start van de Ronde van Spanje. De Sloveen kwam zwaar ten val in de Tour en moest opgeven, maar is toch op tijd fit voor de Vuelta.\n\n\n\n\n  Jumbo-Visma wachtte tot het laatste nippertje om de knoop door te hakken. Pas twee weken geleden kroop Roglic weer op zijn fiets na zijn val in de Ronde van Frankrijk. In de hectische kasseienrit ging de Sloveen tegen de vlakte, in de 15e rit moest hij uiteindelijk afstappen met rugpijn.\n \nBij de Nederlandse wielerformatie leefde even de angst dat ze zonder uitgesproken kopman zaten voor de Spaanse wielerronde, maar Roglic zette het licht op groen. De Sloveen won de afgelopen drie edities van de Vuelta en gaat voor 4 op een rij.\n \n\"We zijn heel blij dat Primoz kan starten in de Vuelta na zijn zware blessure in de Tour\", zegt sportief directeur Merijn Zeeman. \"Hij had uiteraard niet de beste voorbereiding, maar hebben veel respect voor de manier waarop hij zich toch heeft klaargestoomd.\n \nRoglic krijgt in de Vuelta het gezelschap van Edoardo Affini, Sam Oomen, Sepp Kuss, Robert Gesink, Mike Teunissen, Chris Harper en Rohan Dennis. Koen Bouwman, een van de uitblinkers in de Giro, moet geblesseerd afhaken.\n \n\"We hebben een goed en gebalanceerd team\", aldus Zeeman. \"Ze kunnen Roglic op alle gebieden bijstaan. Het is alleen jammer dat Koen niet aan de start komt.\"\n \nMet de Gran Salida in Utrecht wil Jumbo-Visma zich uiteraard tonen voor eigen volk.  Misschien al in de ploegentijdrit? \"We kijken er naar uit om ons te tonen aan de Nederlanders\", besluit Zeeman. Jumbo-Visma won de voorbije Ronde van Frankrijk al met Jonas Vingegaard."
},
{
"title": "Ilan Van Wilder komt weer boven water in Burgos: \"Opsteker na al die tegenslagen\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Een 5e plaats in het eindklassement van de Ronde van Burgos is het beste resultaat uit de carrière van Ilan Van Wilder.",
"intro": "Ilan Van Wilder wordt al jarenlang een grote toekomst in het wielrennen voorspeld, maar blessures en andere tegenslagen remden hem steeds af in zijn ontwikkeling. Met een 5e plaats in het eindklassement van de Ronde van Burgos klopt hij nu weer op de poort.",
"content": "Ilan Van Wilder wordt al jarenlang een grote toekomst in het wielrennen voorspeld, maar blessures en andere tegenslagen remden hem steeds af in zijn ontwikkeling. Met een 5e plaats in het eindklassement van de Ronde van Burgos klopt hij nu weer op de poort.\n\n\n\n\n  In de jeugd was Ilan Van Wilder vaak de renner die Remco Evenepoel het dichtst kon benaderen, maar zijn eerste jaren bij de profs waren niet altijd een pretje. Zijn passage bij DSM liet een vervelende smaak na, maar ook bij Quick Step-Alpha Vinyl wordt hij achtervolgd door blessures en ziekte.\n \n\"Ik wist zelf ook niet wat mijn niveau zou zijn voor deze week\", zegt Van Wilder. \"Vlak voor de Ronde van Wallonië was ik wat ziek geworden, dus daar kon ik niet van start gaan.\"\n \n\"Maar ik had de voorbije weken wel hard gewerkt. Dat ik goed aan deze ronde begon, gaf me ook wat de wind in de zeilen.\"\n \nVan Wilder koos ervoor om zijn eigen tempo te rijden op de slotklim van de slotrit. \"Als ik hen had proberen bij te benen, had ik juist nog meer tijd verloren. Uiteindelijk kon ik nog een paar renners oprollen en wat plaatsen winnen in de eindstand.\"\n \nVan Wilder liet onder meer Giro-winnaar Jai Hindley achter zich op weg naar een 5e plaats. \"Dat is goed voor mijn moreel. Het doet deugd dat ik na al die tegenslagen dit niveau kan halen. Dit geeft me vertrouwen voor de volgende races.\" In principe rijdt Van Wilder nog de Ronde van de Ain en daarna zet hij koers naar Nederland, waar de Vuelta van start gaat waarin hij Evenepoel mag bijstaan."
},
{
"title": "Quick Step-Alpha Vinyl mist ploegleider Klaas Lodewyck in Vuelta door coronabesmetting\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Klaas Lodewyck met Remco Evenepoel",
"intro": "Klaas Lodewyck zit in de Vuelta niet in de volgwagen van Quick Step-Alpha Vinyl. De ploegleider heeft vlak voor de start positief getest op het coronavirus.",
"content": "Klaas Lodewyck zit in de Vuelta niet in de volgwagen van Quick Step-Alpha Vinyl. De ploegleider heeft vlak voor de start positief getest op het coronavirus.\n\n\n\n\n  Een dag voor de start van de Vuelta in Nederland heeft Quick Step-Alpha Vinyl laten weten dat Klaas Lodewyck positief getest heeft op het coronavirus. De 34-jarige ploegleider zal er dus vrijdag niet bij zijn in Utrecht.\n \n\"We hebben een testregime en een aantal voorzorgsmaatregelen ingevoerd om de kans op bijkomende besmettingen te beperken\", laat de ploeg van Remco Evenepoel weten. De kopman van Quick Step-Alpha Vinyl heeft een nauwe band met Lodewyck.\n \nMet de positieve coronatest van Lodewyck wordt voor de start van de Vuelta nog maar eens duidelijk dat het virus nog steeds rondwaart in het peloton. Lodewyck zelf kan mogelijk later nog wel aansluiten indien hij negatief test.\n \nOok in de Tour de France werd de Belgische ploeg geplaagd door coronagevallen, voornamelijk in de staf."
},
{
"title": "Herbeleef ploegvoorstelling met Evenepoel: \"Eer om tot favorieten gerekend te worden\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Remco Evenepoel sprak de toeschouwers in Utrecht toe.",
"intro": "In Utrecht werden vanavond alle Vuelta-deelnemers voorgesteld. Onder meer Primoz Roglic, Alejandro Valverde en Remco Evenepoel spraken de menigte toe. Herbeleef hier de ploegvoorstelling.",
"content": "In Utrecht werden vanavond alle Vuelta-deelnemers voorgesteld. Onder meer Primoz Roglic, Alejandro Valverde en Remco Evenepoel spraken de menigte toe. Herbeleef hier de ploegvoorstelling."
},
{
"title": "815 goals op zijn CV, maar toch overal afgewezen: wie verlost United van ongewilde Cristiano Ronaldo?\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Het huwelijk tussen Cristiano Ronaldo en Manchester United lijkt onhoudbaar geworden.",
"intro": "\"Beste voetballer in de geschiedenis zkt. club\". Wie o wie biedt Cristiano Ronaldo (37) en Manchester United een exit uit hun giftige huwelijk? De Portugese ster zoekt al weken naar een nieuwe werkgever, maar niemand wil toehappen.",
"content": "\"Beste voetballer in de geschiedenis zkt. club\". Wie o wie biedt Cristiano Ronaldo (37) en Manchester United een exit uit hun giftige huwelijk? De Portugese ster zoekt al weken naar een nieuwe werkgever, maar niemand wil toehappen.\n\n\n\n\n  Ambitieus. Modelprof. Ervaren.\n\n815 doelpunten.\n \n 32 trofeeën. 5x Gouden Bal. Houder van ruim 20 wereldrecords.\n \nOp zoek naar een nieuwe uitdaging (in de Champions League). Gelieve contact op te nemen met de gekende vertegenwoordiger bij interesse.\n \n***\n \nZou het indrukwekkende CV van Cristiano Ronaldo er zo'n beetje uitzien? In ieder geval kregen meerdere clubs de voorbije weken via makelaar Jorge Mendes een spontane sollicitatie van de Portugese vedette in de bus.\n \nIn een recent verleden leek het ondenkbaar dat ploegen die unieke kans zouden laten passeren.\n \nVreemd genoeg ging er nu tot dusver nog niemand op in...\n\n\n\n\n  De nood bij Ronaldo én Manchester United is nochtans hoog om van elkaar verlost te geraken.\n \nAl vroeg in de zomer sijpelden berichten door dat de aanvaller weg wilde op Old Trafford. Want avondjes Europa League op donderdag? Daar is de Portugees niet van plan zijn kunstjes te vertonen in de laatste jaren van zijn carrière. De recordschutter hoort thuis op het kampioenenbal, meent hij zelf.\n \nRonaldo vergat zijn mede-veranwoordelijkheid voor het dramatische seizoen van United en skipte de voorbereidingstournee naar Azië en Australië. \"Om persoonlijke redenen\", klonk het officieel. In de enige oefenmatch die de veelscorer speelde, verliet hij vroegtijdig het stadion.\n\n\n\n\n  Vedettengedrag dat trainer Erik ten Hag - eerst nochtans vol lof over Ronaldo - maar moeilijk kon managen. Door de dramatische competitiestart gooide de Nederlander zijn grootverdiener dan toch maar in de ploeg. Eerst als invaller tegen Brighton, dit weekend als titularis in Brentford.\n\nIn beide gevallen zonder succes. Integendeel: de frustratie bij beide partijen groeide tot een ongekende climax Volgens de BBC zijn ze bij Manchester United nu definitief tot de conclusie gekomen dat het beter is om Ronaldo te laten vertrekken.\n\nErvan overtuigd dat de aanwezigheid van de Portugees een negatief effect heeft op de rest van de kleedkamer. Want met ploegmaats praat hij nog amper, de communicatielijn met Ten Hag is helemaal dood.\n\n\n\n\n\n  Maar wie neemt dan wel de telefoon op voor Ronaldo?\n \nIn de internationale pers is de Portugees ondertussen aan nagenoeg elke Europese topclub gelinkt. Even vaak volgde een artikel dat een kruis trok door een potentiële transfer.\n\nLaat ons een rondje door de geruchten en feiten maken.\n \nWaarom geen terugkeer naar oude liefde Real Madrid? Wel, Ronaldo vertrok er in onvrede en bij de Koninklijke beschikken ze al over een oude kern. Voorzitter Florentino Pérez reageerde recent impulsief maar veelzeggend op een fan die polste naar CR7: \"Ronaldo terughalen? Die man is 38 jaar!\"\n \nOok rivaal Atlético Madrid viel nadrukkelijk als bestemming, wegens goeie banden met Jorge Mendes. Daar keerden de fans zich - nog voor het bestuur alles kon ontkennen - fel tegen een mogelijke komst van Ronaldo.\n \n\"Ronaldo is een speler op zijn retour, wiens waarden compleet in contrast staan met die van onze club\", klonkt het fel. Bovendien lijkt de hele operatie financieel onhaalbaar voor Atlético.\n\n\n\n\n  Geld is eveneens een obstakel voor Italiaanse clubs zoals Napoli, Inter en AC Milan. Een terugkeer naar de Serie A komt er normaal dus evenmin.\n \nKersvers Chelsea-eigenaar Tedd Boehly, die al tafelde met Ronaldo's makelaar, heeft wel meer dan genoeg dollars. Alleen zou trainer Thomas Tuchel niet gewonnen geweest zijn voor het idee. De Duitser rekent helemaal op nieuwkomer Raheem Sterling en Kai Havertz in de spits.\n\nBayern München? Liverpool? Manchester City, dat vorig jaar al dicht bij Ronaldo stond? Of een zoveelste vedette voor PSG?\n \nGeen van hen zit te wachten op een risico-Ronaldo. Veel liever investeren zij in de toekomst dan terug te grijpen naar het verleden.\n\n\n\n\n  Het moet de vijfvoudig Gouden Bal pijn doen aan het hart en het ego.\n \nNa bijna twintig jaar aan de top van het mondiale voetbal zit er geen enkele club die er écht toe doet nog te wachten op hem.\n \nValt er in de laatste weken van de zomer toch nog een opportuniteit uit de lucht? Je weet maar nooit dat er ergens een aanvaller uitvalt met een zware blessure... Dan komt de naam Ronaldo ongetwijfeld op tafel.\n \nEn wie weet bindt de Portugees zélf in. Door alsnog vrede te nemen met een seizoen zonder Champions League-voetbal en zich constructief op te stellen bij Manchester United. Of door in te gaan op een lucratief aanbod van bijvoorbeeld Newcastle.\n \nEen sentimentele en veelgenoemde denkpiste: een terugkeer naar Sporting Lissabon, de club waar Ronaldo zijn grootse carrière begon. Maar wil hij nú al afzakken naar een B-competitie?\n \nTime will tell.\n \nEén ding staat vast: waar Ronaldo straks ook belandt, hij zal alle clubs die zijn CV in de prullenmand gooiden hun ongelijk willen bewijzen.\n\n\n\n\n  Ronaldo doorbreekt zelf stilzwijgen op Instagram\nLange tijd zweeg Ronaldo zelf... tot gisterenavond. De Portugees reageerde onder een nieuwsbericht op Instagram dat claimde dat zijn makelaar hem had aangeboden bij Atlético.\n \n\"De media vertellen veel leugens\", sneerde CR7. \"Ze zullen de waarheid weten wanneer ze mij over een paar weken interviewen.  Ik heb een kladblokje en van de honderd nieuwsberichten die in de afgelopen maanden over mij zijn verschenen, klopten er maar vijf. Stel je eens voor hoe dat is.\""
},
{
"title": "Erik ten Hag neemt Cristiano Ronaldo op de korrel: \"Onacceptabel gedrag\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Erik ten Hag en Cristiano Ronaldo",
"intro": "Manchester United-coach Erik ten Hag is er niet over te spreken dat Cristiano Ronaldo en enkele andere spelers tijdens een oefenpot tegen Rayo Vallecano vroegtijdig het stadion verlaten hebben. \"Onacceptabel\", klink het scherp.",
"content": "Manchester United-coach Erik ten Hag is er niet over te spreken dat Cristiano Ronaldo en enkele andere spelers tijdens een oefenpot tegen Rayo Vallecano vroegtijdig het stadion verlaten hebben. \"Onacceptabel\", klink het scherp.\n\n\n\n\n  Cristiano Ronaldo maakte zondag zijn eerste speelminuten onder Erik ten Hag. De Portugees werd tegen Rayo Vallecano bij de rust gewisseld en besloot tijdens de 2e helft van het oefenduel naar huis te gaan.\n \nVolgens Ten Hag was de Portugees niet de enige speler die Old Trafford voortijdig verliet. \"Dat is onacceptabel. Voor iedereen. Dan vertel ik ze, dat het onacceptabel is. Dat we een team zijn, één selectie. En dat je tot het einde dient te blijven\", was de Nederlander scherp voor de camera's van Viaplay.\n \nRonaldo sloeg in de voorbereiding ook al een reis van Manchester United naar Azië en Australië over. \"Maar dat kwam door persoonlijke omstandigheden in de privésfeer\", zei Ten Hag.\n\nRonaldo zou volgens veel Engelse media een vertrek bij Manchester United willen forceren, al lijkt het kransje clubs dat het riante salaris van de Portugees kan of wil ophoesten zeer beperkt te zijn."
},
{
"title": "Erik ten Hag spaart United-spelers niet na blamage: \"Had iedereen kunnen vervangen\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Erik ten Hag vroeg zijn spelers - tevergeefs - om verantwoordelijkheid te nemen.",
"intro": "Een droomjob is het allerminst. Na twee speeldagen aan het roer bij Manchester United krijgt Erik ten Hag de volle lading. Zijn ploeg begint met 0 op 6 aan de Premier League. Het bescheiden Brentford maakte United simpelweg belachelijk. \"De spelers namen hun verantwoordelijkheid niet\", reageerde de Nederlander.",
"content": "Een droomjob is het allerminst. Na twee speeldagen aan het roer bij Manchester United krijgt Erik ten Hag de volle lading. Zijn ploeg begint met 0 op 6 aan de Premier League. Het bescheiden Brentford maakte United simpelweg belachelijk. \"De spelers namen hun verantwoordelijkheid niet\", reageerde de Nederlander.\n\n\n\n\n  \"You're getting sacked in the morning!\"\n \nHet plezier kon niet groter zijn bij de supporters van Brentford toen ze luidkeels hun leuzen in de richting van Erik ten Hag zongen. De Nederlandse oefenmeester was het bij Ajax niet gewend om vernederingen te incasseren en verwacht ook een reactie.\n \n\"Het is moeilijk en verrassend voor me\", vertelde Ten Hag na de wedstrijd. \"Dit team moet zijn verantwoordelijkheid nemen. Ik verontschuldig me aan de fans, we hebben ze teleurgesteld.\"\n\n\n\n\n\n    De trainer is de belangrijkste verantwoordelijke, dat accepteer ik ook.\n\n    \n      Erik ten Hag\n    \n\n\n\n\n  \"Begrijp me niet verkeerd: de trainer is de belangrijkste verantwoordelijke. Dat accepteer ik ook\", meende de Nederlander. Toch kreeg hij het gevoel dat zijn elftal hem in de steek liet.\n \n\"Ik heb de spelers gevraagd om met het geloof te spelen en om verantwoordelijkheid te nemen. Dat hebben ze niet gedaan. Mij gaat het vooral om daden: na individuele fouten moet je doorzetten. Mijn drie wissels bracht ik om frisse benen in de ploeg te hebben, maar ik had alle acht anderen ook kunnen vervangen.\"\n \nDe T1 van Manchester United zal nog heel wat sleutelwerk moeten verrichten om de ontspoorde trein weer op de rails te krijgen."
},
{
"title": "Manchester United-coach Erik ten Hag na debuut in mineur: \"Dit is een proces\"",
"intro": "Erik ten Hag is er niet in geslaagd om zijn eerste wedstrijd als coach van Manchester United te winnen. De thuisploeg ging met 1-2 de boot in tegen Brighton. De Nederlandse coach was teleurgesteld over de prestatie van zijn ploeg: \"Dit moet beter.\"",
"content": "Erik ten Hag is er niet in geslaagd om zijn eerste wedstrijd als coach van Manchester United te winnen. De thuisploeg ging met 1-2 de boot in tegen Brighton. De Nederlandse coach was teleurgesteld over de prestatie van zijn ploeg: \"Dit moet beter.\"\n\n\n\n\n  \"We wisten van bij het begin dat het niet gemakkelijk zou worden\", vertelt Ten Hag na de wedstrijd. \"Toch is dit een serieuze teleurstelling. Daar moeten we mee omgaan.\"\n \nTen Hag hekelde vooral de defensieve fouten van zijn spelers. \"We gaven twee gemakkelijke ballen weg.  Deze nederlaag was niet nodig. Helaas gebeurt het, daar moeten we lessen uit trekken.\" \n\n \nIn de tweede helft kwam ene Cristiano Ronaldo op het veld. Maar ook de Portugese superster kon het verschil niet maken. Toch toonde de Manchester United-coach zich tevreden met de prestatie van Ronaldo.\n \n\"Of hij de impact had die ik wou? Dat denk ik wel. Het was duidelijk te zien. In de tweede helft waren we beter. We creëerden iets, zeker die twee kansen van Marcus Rashford. Het is jammer dat we dan niet konden scoren.\"\n \nTen Hag herhaalde meermaals dat het tijd kost om zijn ploeg en Cristiano Ronaldo te laten renderen. \"Je kan het niet forceren. Hij is nu pas meer dan een week aan het trainen. Deze wedstrijd zal helpen om volledig fit te worden. Volgende week zal hij weer beter zijn.\"\n \nEen debuut in mineur dus, maar tijd lijkt de volgende weken het codewoord te zijn op Old Trafford. \"We wisten op voorhand dat het niet makkelijk werd. Het neemt tijd in, maar aan de top krijg je geen tijd. Hier moeten we lessen uit trekken en er uit leren.\""
},
{
"title": "Ex-Anderlecht-coach René Weiler krijgt de bons bij Kashima Antlers\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    René Weiler heeft kopzorgen.",
"intro": "René Weiler is ontslagen als trainer van de Japanse topclub Kashima Antlers. De 48-jarige Zwitser was er nog maar sinds februari van dit jaar aan de slag.",
"content": "René Weiler is ontslagen als trainer van de Japanse topclub Kashima Antlers. De 48-jarige Zwitser was er nog maar sinds februari van dit jaar aan de slag.\n\n\n\n\n  Kashima Antlers staat na 24 speeldagen op de 4e plaats in de J1-League met 40 punten. Dat zijn er 8 minder dan leider Yokohama F. Marinos. \n \nDe recente tegenvallende resultaten doen Weiler de das om. Het 0-2-verlies gisteren tegen Sanfrecce Hiroshima, 5e in de stand, was de spreekwoordelijke druppel voor het bestuur.    \n \nWeiler was tussen juli 2016 en augustus 2017 coach van Anderlecht. Zijn periode in Brussel wordt herinnerd door het weinig sprankelende voetbal, maar Weiler slaagde er wel in om paars-wit zijn voorlopig laatste titel te bezorgen. \n \nRSCA bereikte in het voorjaar van 2017 onder Weiler ook de kwartfinales van de Europa League.   \n \nNa zijn vertrek bij Anderlecht trainde Weiler in eigen land FC Luzern en het Egyptische Al-Ahly, voor hij naar Japan verhuisde."
},
{
"title": "Drie eersteklassers sneuvelen in de 1e ronde van de Duitse beker\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Braunschweig klopte Hertha na strafschoppen.",
"intro": "In de DFP-Pokal is Leipzig de regerende bekerhouder. Wie wint in het seizoen 2022-2023 de Duitse beker? We volgen het toernooi op deze pagina.",
"content": "In de DFP-Pokal is Leipzig de regerende bekerhouder. Wie wint in het seizoen 2022-2023 de Duitse beker? We volgen het toernooi op deze pagina."
},
{
"title": "Premier League-teams zullen niet meer voor elke speeldag knielen",
"intro": "De clubs in de Engelse hoogste voetbalklasse zullen niet meer knielen voor de aftrap van elke competitiewedstrijd. De aanvoerders hebben in een statement laten weten dat ze racisme voortaan zullen aankaarten tijdens vastgelegde matchen.",
"content": "De clubs in de Engelse hoogste voetbalklasse zullen niet meer knielen voor de aftrap van elke competitiewedstrijd. De aanvoerders hebben in een statement laten weten dat ze racisme voortaan zullen aankaarten tijdens vastgelegde matchen.\n\n\n\n\n  Het gebaar bij de Premier League-wedstrijden werd in juni 2020 ingevoerd als teken van steun voor de Black Lives Matter-campagne.\n \nDe teams in Engeland blijven die boodschap ondersteunen, maar spreiden hun acties nu.\n \nZo wordt er komend weekend geknield tijdens de openingsspeeldag, net als bij \"No Room for Racism\"-speeldagen in oktober en maart, op Boxing Day, tijdens de slotspeeldag en voor aanvang van de finales van de FA Cup en de League Cup."
},
{
"title": "Voetbal kijken op café wordt betalend (voor de eigenaars): \"Zo is het niet meer de moeite\"",
"intro": "Onze nationale voetbalcompetitie is weer van start gegaan en dan stromen ook de cafés nog wat voller. Voetbal kijken met een drankje in de hand, het lijkt vanzelfsprekend. Maar een beslissing van rechtenhouder Eleven Sports dreigt die traditie weg te spoelen.",
"content": "Onze nationale voetbalcompetitie is weer van start gegaan en dan stromen ook de cafés nog wat voller. Voetbal kijken met een drankje in de hand, het lijkt vanzelfsprekend. Maar een beslissing van rechtenhouder Eleven Sports dreigt die traditie weg te spoelen.\n\n\n\n\n  Studenten of vrienden onder elkaar, vader en zoon samen in hun stamcafé of supporters die verbroederen met een biertje: een voetbalwedstrijd bekijken op televisie in een bar of café is ingeburgerd in onze samenleving.\n \nMaar voor de eigenaars van cafés is er dit seizoen iets veranderd. Cafébazen moeten voortaan betalen om de Belgische voetbalmatchen nog te mogen uitzenden in hun etablissement. \n \nAfhankelijk van de grootte van het café of de kantine varieert het bedrag tussen 70 à 150 euro, een maandelijkse som bovenop het abonnementsgeld dat Eleven Sports vraagt, de rechtenhouder van onze Jupiler Pro League. \n\n\n\n\n\n    De maatregel werd in onze sector eerst op ongeloof onthaald en is daarna overgegaan in collectieve woede.\n\n    \n      Erik Beunckens, afgevaardigd bestuurder van FEDCAF\n    \n\n\n\n\n  Erik Beunckens, afgevaardigd bestuurder van FEDCAF, de federatie van Cafés in België, reageert misnoegd bij Radio 1: \"De maatregel werd in onze sector eerst op ongeloof onthaald en is daarna overgegaan in collectieve woede.\"\n \nDe cafésector benadrukt nog eens hoe de gevolgen van de coronacrisis nog altijd tastbaar zijn. \"Een café draait nu gemiddeld een omzet van 50 à 70 procent tegenover het bedrag voor corona.\"\n \n\"Bovendien zijn de energieprijzen enorm hoog en is ook de prijs voor het bier gestegen. Tel daar dan nog eens een bedrag van zo'n 120 euro per maand bij voor voetbal in een café...\"\n\n\n\n\n  Vermoedelijk redeneert rechtenhouder Eleven Sports dat het heel wat potentiële abonneehouders verliest als die klanten massaal collectief op café naar het Belgische voetbal kijken.\n \nDe bestuurder van FEDCAF nuanceert: \"10 à 15 jaar geleden was het betaald voetbal bijna uitsluitend op café te bekijken. Mensen hadden toen geen abonnement thuis, maar die overrompeling van vroeger is er nu niet meer.\"\n \n\"Het voetbal brengt nog wel cafégangers op de been, maar niet meer zoals jaren geleden, toen je bijna geen zitplaats meer vond. Die grote toevloed is verdwenen en dat vergeet Eleven Sports.\"\n\n\n\n\n\n    Het is de moeite niet meer. De meeste cafébazen met wie ik spreek, overwegen om het voetbal niet meer uit te zenden en om hun abonnement dus stop te zetten.\n\n    \n      Erik Beunckens, afgevaardigd bestuurder van FEDCAF\n    \n\n\n\n\n  De cafébazen maken dan ook hun eigen rekening. \"Het is de moeite niet meer. De meeste cafébazen met wie ik spreek, overwegen om het voetbal niet meer uit te zenden en om hun abonnement dus stop te zetten.\"\n \n\"Elk café moet bekijken of het nog winstgevend is. Maar de meerderheid zegt mij dat het geen zin meer heeft. Je moet al heel wat extra pintjes tappen om die kosten te dekken, laat staan dat je er ook nog iets aan verdient.\"\n \n\"Of we nog kunnen overleggen met de rechtenhouder? Ik vrees dat het een voldongen zaak is. Zulke grote bedrijven proberen de winst van voor corona te herstellen, maar ze kijken enkel naar zichzelf.\""
},
{
"title": "Rijkste man ter wereld geeft Manchester United-fans 4u lang hoop dat hij hun club wil kopen\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Elon Musk",
"intro": "Een tweet van Elon Musk, de rijkste man ter wereld, heeft enkele uren voor commotie gezorgd. Musk had op Twitter geschreven dat hij Manchester United wou kopen. Vier uur later bevestigde hij op datzelfde medium dat het om een grap ging.",
"content": "Een tweet van Elon Musk, de rijkste man ter wereld, heeft enkele uren voor commotie gezorgd. Musk had op Twitter geschreven dat hij Manchester United wou kopen. Vier uur later bevestigde hij op datzelfde medium dat het om een grap ging. \n\n\n\n\n  Gek, geniaal, speelvogel of een meestermanipulator.\n\n \nOver Elon Musk, de CEO van onder meer Tesla, wordt veel gezegd, maar feit is dat hij met een geschat vermogen van meer dan 250 miljard dollar de rijkste man ter wereld is en nooit verlegen zit om een stunt. Een tweet over het afgegleden Manchester United kon dus niet onopgemerkt voorbij gaan.\n\n \nDinsdagnacht schreef Elon Musk op Twitter: \"Ik koop Manchester United. Geen dank.\" Verder gaf Musk geen uitleg of details, maar het was voldoende om voor commotie te zorgen.\n \nManchester United is al enkele jaren sportief het spoor bijster en veel fans hopen dat de huidige eigenaars, de familie Glazer, de club verkopen. Musk is een wereldberoemde ondernemer, die niet verlegen zit om een stunt. \n \nMeer was daarom niet nodig om voor commotie te zorgen. Vooral op Twitter. Manchester United alleen al heeft meer dan 32 miljoen volgers op dat sociale mediaplatform.\n \nMusk heeft een voorgeschiedenis als het gaat over aankondigingen doen op Twitter. Soms meent hij ze, soms zijn het grappen. Zo kondigde hij een overnamebod aan op Twitter voor 44 miljard dollar, maar later trok hij dat aanbod opnieuw in. Twitter sleepte de rijkste man ter wereld daarop voor de rechter. Het proces loopt.\n\n \nIn april schreef hij: \"Nu koop ik Coca-Cola om er opnieuw cocaïne in te kunnen doen.\" Een duidelijke grap. \n \nDie dualiteit zorgde toch voor een sprankeltje hoop onder fans van Manchester United, maar vier uur na zijn eerste tweet zorgde Elon Musk voor duidelijkheid.\n \n\"Ben je serieus\", vroegen enkele eigenaars van Tesla's. \"Nee, dit is een running joke op Twitter. Ik koop geen enkele sportclub\", was het antwoord van Musk."
},
{
"title": "Braziliaanse international Willian verlaat Corinthians: \"Niet gekomen om bedreigingen te krijgen\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Willian verzamelde al 70 caps bij de Braziliaanse nationale ploeg.",
"intro": "Het is geen blij weerzien met zijn opleidingsclub. Na nog geen jaar bij Corinthians, heeft Willian laten weten dat hij de ploeg opnieuw verlaat. De aanvaller - die in de Premier League furore maakte bij Chelsea en Arsenal - wordt naar eigen zeggen beschimpt. \"Telkens we verloren, ontving mijn familie bedreigingen\", deelt de Braziliaanse international.",
"content": "Het is geen blij weerzien met zijn opleidingsclub. Na nog geen jaar bij Corinthians, heeft Willian laten weten dat hij de ploeg opnieuw verlaat. De aanvaller - die in de Premier League furore maakte bij Chelsea en Arsenal - wordt naar eigen zeggen beschimpt. \"Telkens we verloren, ontving mijn familie bedreigingen\", deelt de Braziliaanse international.\n\n\n\n\n  \"Ik ben niet naar Brazilië gekomen om bedreigingen te krijgen\", zegt Willian stellig bij zijn vertrek. De 34-jarige winger wou in schoonheid zijn carrière afsluiten bij de club waar het voor hem allemaal begon. Maar door enkele \"supporters\" houdt hij het vroegtijdig voor bekeken in Brazilië.\n \n\"Telkens Corinthians verloor of wanneer ik het soms niet goed deed in wedstrijden, ontving mijn familie bedreigingen en werden we beschimpt op sociale media. Mijn vrouw, mijn dochters, na een tijdje werden ook mijn vader en mijn zus geviseerd\", legt hij uit aan Globo Esporte. \n\n \nDe club betreurt de beslissing van Willian, maar \"respecteert de beslissing van de speler\". De voormalige ploeggenoot van Thibaut Courtois en Eden Hazard bij Chelsea zou opnieuw naar de Premier League trekken, waar een contract bij promovendus Fulham op hem wacht."
},
{
"title": "Het voelt vreemd: Messi voor het eerst sinds 2005 niet genomineerd voor Ballon d'Or",
"intro": "Zeven gouden exemplaren heeft hij op de kast staan, maar voorlopig komt er geen achtste bij. Voor het eerst sinds 2005 is Lionel Messi niet bij de lange lijst van genomineerden voor de Ballon d'Or. Een achtste Gouden Bal zal steeds moeilijker worden, maar schrijf hem zeker niet af voor de volgende editie.",
"content": "Zeven gouden exemplaren heeft hij op de kast staan, maar voorlopig komt er geen achtste bij. Voor het eerst sinds 2005 is Lionel Messi niet bij de lange lijst van genomineerden voor de Ballon d'Or. Een achtste Gouden Bal zal steeds moeilijker worden, maar schrijf hem zeker niet af voor de volgende editie.\n\n\n\n\n  Het voelt wat vreemd: geen Lionel Messi tussen de namen die kans maken op de Ballon d'Or. Dat is het gewoon ook, want het is niet meer gebeurd sinds 2005.\n \nDe naam van het Argentijnse genie verscheen voor het eerst op de lijst van genomineerden in 2006. Messi was toen 19 jaar. Het was het jaar dat verdediger Fabio Cannavaro de meest prestigieuze individuele trofee in het voetbal won. Messi eindigde dat jaar op een gedeelde 20e plek. \n \nDe Argentijn moest nog drie jaar wachten voor hij voor het eerst mocht pronken met de Ballon d'Or in 2009. Het was het begin van een koninkrijk. Hij won vier keer op rij en is tot op vandaag met zeven stuks recordhouder.\n \nMaar aan elk koninkrijk komt ooit een einde. Dat leek vorig jaar al te gaan gebeuren toen heel wat te doen was over het feit dat Lionel Messi de Ballon d'Or kreeg en niet Robert Lewandowski.\n\n\n\n\n  Dat Messi nu zelfs niet genomineerd is, is nog van een andere orde natuurlijk. Messi blonk naar de standaarden die hij voor zichzelf gezet heeft niet uit in zijn eerste seizoen bij PSG (sinds dit jaar wordt de Ballon d'Or uitgereikt op basis van een seizoen en niet langer op basis van een kalenderjaar).\n\nOp dat vlak doet een ploeggenoot veel beter. Kylian Mbappé is wel genomineerd. En meer dan terecht natuurlijk. In de grote Europese competities was er in het seizoen 2021-2022 geen enkele speler bij meer doelpunten betrokken dan Mbappé (39 doelpunten en 21 assists in 46 wedstrijden).\n \nMessi kwam in 34 matchen aan 11 goals en 15 assists. Toch is ook Mbappé geen topfavoriet voor de Ballon d'Or. Daar zal de uitstraling van de Ligue 1 en de vroegtijdige exit in de Champions League in meespelen. Neymar is trouwens ook niet genomineerd dit jaar.\n\nVoor de topfavorieten wordt er meer gekeken naar Karim Benzema, Thibaut Courtois, Kevin De Bruyne en Robert Lewandowski.\n\nIs het verhaal van Messi en de Gouden Bal geschreven? Messi zal in zijn tweede seizoen in Parijs beter moeten presteren, maar hij heeft een voordeel. In het huidige seizoen zijn er twee prestaties mogelijk die zijn kansen een enorme boost zouden geven: PSG een eerste Champions League schenken en/of Argentinië naar de wereldtitel loodsen.\n\n\n\n\n  Cristiano Ronaldo staat wel op de lijst voor de Ballon d'Or. En dat al voor de 18e (!!!) keer. De naam van de Portugees dook voor het eerst op bij de genomineerden in 2004. \n \nSindsdien was hij er elk jaar bij (in 2020 werd de Ballon d'Or niet uitgereikt).\n \nRonaldo kwam in 38 matchen in het seizoen 2021-2022 aan 24 doelpunten en 3 assists."
},
{
"title": "Cyriel Dessers trekt naar de Serie A: \"Maar ik blijf grootste fan van Genk\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Dessers in het shirt van zijn nieuwe werkgever.",
"intro": "Racing Genk heeft de transfer van spits Cyriel Dessers naar Cremonese aangekondigd. De lokroep van de Serie A was te sterk voor Dessers. De Italiaanse promovendus zou 6,5 miljoen euro betalen. Het wordt het eerste avontuur voor Dessers (27) buiten België of Nederland.",
"content": "Racing Genk heeft de transfer van spits Cyriel Dessers naar Cremonese aangekondigd. De lokroep van de Serie A was te sterk voor Dessers. De Italiaanse promovendus zou 6,5 miljoen euro betalen. Het wordt het eerste avontuur voor Dessers (27) buiten België of Nederland.\n\n\n\n\n  \"Racing Genk lanceert opnieuw een speler richting één van de Europese G5-competities\", zo begint het persbericht waarmee de club de transfer van Cyriel Dessers naar Italië officieel heeft aangekondigd.\n \nDessers kwam twee jaar geleden aan in Genk, dat hem voor 4 miljoen wegplukte bij Heracles Almelo. In zijn eerste seizoen verloor hij de concurrentiestrijd van Paul Onuachu in de spits. Dat woog op Dessers en daarom volgde op 31 augustus 2021 een uitleenbeurt aan Feyenoord.\n\n \nDaar voetbalde Dessers zich in de harten van de fans, maar het bestuur lichtte de aankoopoptie niet.\n\n\n\n\n\n    Een van mijn kinderdromen was om in het shirt van Racing Genk te spelen. Dat is gelukt. Een andere droom was om ooit in een topcompetitie te spelen.\n\n    \n      Cyriel Dessers\n    \n\n\n\n\n  Dessers begon goed aan dit seizoen en dat was Cremonese niet ontgaan. Cremonese is een ploeg uit Noord-Italië die vorig seizoen tweede werd in de Serie B en zo de promotie naar de hoogste klasse in Italië afdwong.\n\n\"Een van mijn kinderdromen was om in het shirt van Racing Genk te spelen. Dat is gelukt. Een andere droom was om ooit in een topcompetitie te spelen. Dat lijkt nu te  gaan gebeuren\", richt Dessers zich tot de Genk-fans in een afscheidsvideo.\n \n\"Bij deze wil ik jullie allemaal bedanken voor de steun die ik heb gekregen. Ik ben blij dat ik op deze manier kan vertrekken, dat we de laatste wedstrijd hebben gewonnen en met een goed gevoel kan gaan.\"\n \n\"Blijf achter de ploeg staan. Ik denk dat er iets heel moois mogelijk is met deze ploeg. Ik blijf de grootste supporter en kom nog wel eens op bezoek.\""
},
{
"title": "Cyriel Dessers bevestigt nakende transfer naar Serie A: \"Altijd gedroomd van topcompetitie\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Cyriel Dessers kan zijn sterke seizoen bij Feyenoord dan toch verzilveren.",
"intro": "Cyriel Dessers heeft tegen Eupen meer dan waarschijnlijk zijn laatste match voor Racing Genk gespeeld. Na de match bevestigde hij dat zijn overstap naar Cremonese - nieuwkomer in de Serie A - nagenoeg in kannen en kruiken is.",
"content": "Cyriel Dessers heeft tegen Eupen meer dan waarschijnlijk zijn laatste match voor Racing Genk gespeeld. Na de match bevestigde hij dat zijn overstap naar Cremonese - nieuwkomer in de Serie A - nagenoeg in kannen en kruiken is.\n\n\n\n\n  Scoren zat er niet in in zijn afscheidsmatch voor Racing Genk, maar Cyriel Dessers heeft achteraf wel uitgebreid de fans kunnen uitzwaaien. \"Of dit een afscheid was? Misschien wel een beetje.\"\n \n\"Het is geen geheim meer dat een transfer dichtbij is. De kans zit er dik in dat het inderdaad Italië wordt. Ik heb altijd gedroomd van een topcompetitie en die droom komt nu dichtbij.\"\n \n\"Morgen wordt nog een belangrijke dag, want dan moeten de clubs eruit geraken. Ik ben even benieuwd als jullie.\"\n \nDe nieuwe bestemming van Dessers heet Cremonese, een club uit het noorden van Italië die vorig seizoen de promotie naar de Serie A afdwong. Dessers dankt zijn transfer voor een groot deel aan zijn sterke seizoen bij Feyenoord, waarmee hij vooral in Europa uitblonk."
},
{
"title": "Charles De Ketelaere: \"Heb Roberto Martinez gezegd dat ik me hier zal tonen voor het WK\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Charles De Ketelaere.",
"intro": "Charles De Ketelaere zal zaterdag normaal zijn eerste minuten maken in een oefenpot van AC Milan, vandaag trotseerde hij de Italiaanse en Belgische journalisten tijdens zijn voorstelling. \"Ik kon deze kans niet laten liggen\", vertelde de ex-speler van Club Brugge.",
"content": "Charles De Ketelaere zal zaterdag normaal zijn eerste minuten maken in een oefenpot van AC Milan, vandaag trotseerde hij de Italiaanse en Belgische journalisten tijdens zijn voorstelling. \"Ik kon deze kans niet laten liggen\", vertelde de ex-speler van Club Brugge.\n\n\n\n\n  Meer dan een halfuur werd de ene na de andere vraag afgevuurd op Charles De Ketelaere. Hij antwoordde in het Engels en had toch een tiental minuutjes nodig om te ontdooien en de zenuwen van zich af te schudden.\n \n\"Hier wordt intens gewerkt. Het is een niveau hoger en daar moet ik me aan aanpassen\", vertelde De Ketelaere op het einde van zijn eerste werkweek, al zit die er nog niet helemaal op. Zaterdag en zondag debuteert hij normaal in twee oefenmatchen.\n \n\"Het zijn drukke weken geweest, maar ik vond het gewoon belangrijk om hier te kunnen tekenen. Deze club geeft kansen aan jongeren en je ziet hoe zulke spelers groeien en het team beter maken.\"\n \n\"Mijn integratie is hier nog volop aan de gang. Ik moet alles nog een beetje ontdekken, maar iedereen helpt me. Ik hoop zo snel mogelijk klaar te zijn.\"\n \nMilan deed een flinke inspanning voor CDK. Clublegende Paolo Maldini bracht de onderhandelingen mee tot een goed einde.\n \n\"Hij is een icoon en ik ben dankbaar dat iemand als Maldini me wilde, maar het project was belangrijker dan individuen. Al was het wel fijn om door hem gecontacteerd te worden.\"\n\n\n\n\n\n    Mijn integratie is hier nog volop aan de gang. Ik moet alles nog een beetje ontdekken, maar iedereen helpt me. Ik hoop zo snel mogelijk klaar te zijn.\n\n    \n      Charles De Ketelaere\n    \n\n\n\n\n  De Italianen visten tevergeefs naar een bijnaam, maar Kaka - nog zo'n icoon bij Milan - werd opvallend vaak aan Charles De Ketelaere gelinkt.\n \n\"Ik weet wat voor een geweldige speler hij was, maar ik heb mijn eigen capaciteiten. Al hoop ik wel dat ik hetzelfde kan brengen\", reageerde de aanwinst.\n \nDie erfenis weegt niet op zijn schouders. \"Ik kijk enkel naar de toekomst en wil dit team helpen. Ik houd me niet bezig met zulke vergelijkingen, wel met mijn progressie.\"\n \nProgressie en minuten maken, dat zal nodig zijn om het tot in de Belgische WK-selectie te schoppen. Heeft CDK overlegd met bondscoach Roberto Martinez over zijn transfer?\n \n\"Ik heb met hem gesproken, maar hij heeft gewoon geluisterd en hij heeft niet geprobeerd om me te beïnvloeden.\"\n \nDe T1 van de Duivels wil dat zijn kern speelt. \"Ik heb hem gezegd dat ik naar Milan wilde en dat ik ervan overtuigd ben dat ik zal spelen richting het WK.\"\n \n\"Ik weet dat ik hier kansen krijg om me te tonen. Ik kon deze kans niet laten liggen.\"\n\n\n\n\n\n    Kaka? Ik weet wat voor een geweldige speler hij was, maar ik heb mijn eigen capaciteiten. Al hoop ik wel dat ik hetzelfde kan brengen.\n\n    \n      Charles De Ketelaere"
},
{
"title": "Hoefkens: \"Geen gemakkelijke situatie voor Noa Lang, maar we rekenen nog steeds op hem\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Carl Hoefkens",
"intro": "Club Brugge krijgt vrijdagavond het bezoek van Zulte Waregem en blauw-zwart heeft wat goed te maken na de 2-1-nederlaag van vorig weekend tegen Eupen. \"Een offday\", oordeelt coach Carl Hoefkens, die tegen Essevee een beter Club wil zien. \"We zijn nog aan het bouwen.\"",
"content": "Club Brugge krijgt vrijdagavond het bezoek van Zulte Waregem en blauw-zwart heeft wat goed te maken na de 2-1-nederlaag van vorig weekend tegen Eupen. \"Een offday\", oordeelt coach Carl Hoefkens, die tegen Essevee een beter Club wil zien. \"We zijn nog aan het bouwen.\"\n\n\n\n\n  Een dag voor de wedstrijd tegen Zulte Waregem kwam Carl Hoefkes nog even terug op de 2-1-nederlaag van vorige week tegen Eupen. Club Brugge voetbalde onherkenbaar, Hans Vanaken foeterde na afloop dat er geen lijn zat in het spel van de kampioen.\n \n\"Ik heb dat niet als kritiek ervaren\", reageerde Hoefkens op de woorden van Vanaken. \"Als een aantal jongens echt niet in de match zit, kan je nu eenmaal het gevoel krijgen dat het niet loopt.\"\n \n\"Er zijn meerdere redenen waarom we niet goed gespeeld hebben tegen Eupen. Verschillende spelers zijn onder hun niveau gebleven, een offday. De reden daarvoor blijft binnenskamers, daarover spreken we individueel met de spelers.\"\n\n\n\n\n\n    Ik heb de woorden van Hans Vanaken niet als kritiek ervaren.\n\n    \n      Carl Hoefkens\n    \n\n\n\n\n  Hoe heeft Hoefkens het vertrek van basisspelers Nsoki en De Ketelaere ervaren? \"Nsoki is een speler met veel potentieel, die zie je liever niet vertrekken. Maar het was de keuze van de club en van de speler en ik was er zelf ook in betrokken\", zegt de trainer. \"Een vervanger? We hebben nog een maand tijd om competitief te zijn voor een heel seizoen.\"\n \n\"Aan de transfer van Charles houdt iedereen een goed gevoel over. We verkopen een speler voor een recordbedrag in België, daar zijn we heel trots op. Nu moeten we dat afsluiten en voortwerken aan de toekomst. We zijn nog altijd aan het bouwen en dat moeten we blijven doen. Tegen Essevee wil ik vrijdag een nieuwe stap zetten.\"\n \nVertrekt ook Noa Lang nog? \"Het is geen gemakkelijke situatie voor hem, maar ik kan enkel toejuichen hoe hij daarmee omgaat. Over het algemeen ben ik zeer tevreden over hem, vooral op training. We rekenen nog steeds op hem. Hij is een speler die het verschil kan maken, dat verandert niet\", blijft Hoefkens op de vlakte."
},
{
"title": "Wordt dit de zomer van alle records? Club Brugge casht nog eens 12 miljoen voor Stanley Nsoki\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Het regent miljoenen bij Club Brugge.",
"intro": "De boekhouder van Club Brugge beleeft hoogdagen. Na de recordtransfer van Charles De Ketelaere casht de landskampioen nu ook flink voor Stanley Nsoki, die voor minstens 12 miljoen naar Hoffenheim trekt. Wordt dit de zomer van alle records op Jan Breydel?",
"content": "De boekhouder van Club Brugge beleeft hoogdagen. Na de recordtransfer van Charles De Ketelaere casht de landskampioen nu ook flink voor Stanley Nsoki, die voor minstens 12 miljoen naar Hoffenheim trekt. Wordt dit de zomer van alle records op Jan Breydel?\n\n\n\n\n  De miljoenen rollen gretig deze transferzomer. En in België vooral richting landskampioen Club Brugge.\n \nDaags na de recordtransfer van Charles De Ketelaere naar AC Milan - 35 miljoen inclusief bonussen - verzilvert blauw-zwart weer een sterkhouder. \n \nStanley Nsoki trekt namelijk voor 12 miljoen euro naar het Duitse Hoffenheim. Een jaar geleden haalde Club hem voor ongeveer de helft van dat bedrag binnen.\n \nStraks wordt de overgang definitief bekrachtigd, maar Nsoki zelf nam alvast afscheid van de Club-fans op sociale media. Ondanks zijn zwakke match tegen Eupen afgelopen weekend was de Fransman het voorbije jaar wel een sterkhouder achterin bij blauw-zwart. Vraag is nu wie zijn vervanger wordt...\n\n\n\n\n\n  Aan middelen om op zoek te gaan naar een alternatief alvast geen gebrek. Want op twee dagen tijd cashte Club in totaal maar liefst 47 miljoen euro.\n \nBegin juli was er ook al de transfer van Loïs Openda naar Lens voor 10 miljoen. Voormalig recordaankoop David Okereke, die naar Cremonese trok, leverde wellicht eveneens nog een sommetje op. Al is het precieze bedrag onbekend.\n\n\n\n\n  De totaalopbrengst van de uitgaande transfers is dus minimaal 57 miljoen euro. Komt daar straks nog een monstersom voor Noa Lang bij? Of brengen Jack Hendry, Kamal Sowah en Ruud Vormer nog wat miljoenen op?\n \nHet lijkt nu al een zekerheid dat blauw-zwart alle records zal doen sneuvelen.\n\n\n\n\n  De meest lucratieve zomer tot dusver voor Club was die van 2019. Het haalde toen net iets meer dan 60 miljoen euro binnen.\n \nVooral de transfers van Wesley (voor 25 miljoen naar Aston Villa), Arnaut Danjuma (voor 16,46 miljoen naar Bournemouth) en Marvelous Nakamba (voor 12 miljoen naar Aston Villa) spijsden toen de oorlogskas.\n \nDrie jaar later is die alleen maar royaler geworden."
},
{
"title": "Hoe Charles De Ketelaere van \"twijfelgeval\" uitgroeide tot duurste transfer aller tijden in België",
"intro": "Zelden is de weg naar het allerhoogste zonder hindernissen. Toch stormde zondagskind Charles De Ketelaere (21) schijnbaar moeiteloos naar de Europese voetbaltop. Of leek dat alleen maar zo? Dit was de weg naar de recordtransfer.",
"content": "Zelden is de weg naar het allerhoogste zonder hindernissen. Toch stormde zondagskind Charles De Ketelaere (21) schijnbaar moeiteloos naar de Europese voetbaltop. Of leek dat alleen maar zo? Dit was de weg naar de recordtransfer.\n\n\n\n\n  “Het moet ongeveer een jaar of zes geleden geweest zijn. Op één van de velden naast het stadion viel mij één van onze jeugdspelers op. Een beetje een bonenstaak, lang en smal, maar met een uitstekende linkervoet. Ik herinner mij dat ze toen zeiden dat die jongen een uitstekende centrale verdediger kon worden.”\n \nVincent Mannaert lacht eens hartelijk wanneer hij terugdenkt aan zijn eerste herinnering van Charles De Ketelaere. Zo heeft iedereen bij Club Brugge wel een anekdote over de blondekop van Sint-Andries.\n\nSnij De Ketelaere en hij bloedt blauw-zwart.\n\nOpgegroeid in de schaduw van Jan Breydel, alle jeugdreeksen van Club doorlopen en ballenjongen geweest voor zijn toenmalige helden.\n \nOp zijn 21e vertrekt hij nu zélf als een icoon.\n\n\n\n\n\n  Mama Isabelle De Cuyper verbaast zich nog iedere dag over hoe snel het allemaal is gelopen. Kleine Charles start al vroeg met voetballen bij FC Varsenare, om quasi meteen opgemerkt te worden door het grote Club Brugge.\n\n“Het was op een kamp georganiseerd door een trainer”, herinnert ze zich. “Eerst wilden we Charles nog even bij Varsenare laten, samen met zijn vriendjes van school. Hij heeft dan maar een jaartje voor beide clubs gevoetbald. Vanaf het eerste leerjaar maakte Charles de volledige overstap.”\n\n\n\n\n\n    Charles had moeite met het onrecht in het tennis en voetbalde liever met vriendjes dan alleen op het plein te staan.\n\n    \n      Isabelle De Cuyper\n    \n\n\n\n\n  Op dat moment is het nochtans allerminst zeker dat de toekomst van De Ketelaere in het voetbal ligt. De Bruggeling blijkt namelijk ook een bovenmatig getalenteerd tennisser. Hij kroont zich twee keer tot Vlaams kampioen en volgt les aan de topsportacademie in Wilrijk.\n \nEen video van de 9-jarige De Ketelaere op de tennisschool ging al meerdere keren viraal. Dan al spreekt hij zijn voorkeur voor het voetbal uit.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n  \n    \n    \n      \n    \n  \n\n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n    \n  \n\n  \n  \n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  En dus gooit CDK ondanks een enorm potentieel zijn racket aan de kant, om zich vol op het voetbal te focussen. “Want ik was veel liever met mijn vriendjes 's avonds aan het voetballen dan in mijn eentje alleen een uur te tennissen”, vertelde hij daar eerder over.\n\n“Bovendien had hij moeite met het onrecht in het tennis”, vult zijn mama aan. “Als het jongetje aan de overkant riep dat een bal out was terwijl dat niet het geval was… In het voetbal heeft Charles het nu ook nog steeds moeilijk met foute beslissingen.”\n\nHet verklaart meteen De Ketelaeres nervositeit rond zijn droomtransfer. Hij wíst dat Milan de juiste keuze is, niet een overstap naar Leeds.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Toch waren er lange tijd twijfels of De Ketelaere het wel echt zou maken als profvoetballer.\n\nVooral zijn tengere lichaamsbouw en licht benedengemiddelde lengte is geen voordeel in de jeugdreeksen. “Hij moest bij de nationale ploeg zelfs meespelen bij de futures”, weet mama Isabelle nog.\n \n“Een ploeg samengesteld uit laatmature spelertjes. Maar rond zijn 16e begon Charles plots te groeien als kool. 10 à 15 centimeter in één jaar! Eerst zorgde dat voor blessures, na een tijdje was dat geen euvel meer.”\n \nDan is het nog wachten op dat ene moment: een kans bij de A-kern om zich te tonen. Gelukkig komt De Ketelaere op de radar van Philippe Clement, een hoofdcoach die kansen durft geven aan de eigen jeugd.\n\nIn de zomer van 2019 mag De Ketelaere - ondertussen ruim 1m90 - zich tonen bij de grote jongens in de voorbereiding. Een kans die hij met beide handen grijpt, zoals hij later nog vaker zou doen.\n\n\n\n\n  Enkele maanden later gaat het profdebuut van De Ketelaere in de bekermatch tegen Franc Borains bijna geruisloos voorbij.\n\nDe verrassende basisplaats tegen PSG doet de interesse rond de tiener wel toenemen. Maar het is vooral zijn cruciale doelpunt in de Champions League tegen Zenit dat de trein in gang zet.\n\nDe Ketelaere wordt later cruciaal in de titelstrijd van Club, maakt vorig seizoen indruk op het kampioenenbal en wordt opgeroepen voor de Rode Duivels. Bij de achterban van blauw-zwart is zijn populariteit dan al niet meer bij te houden.\n\n\n\n\n  Voor de landskampioen was het lokale goudhaantje de gedroomde posterboy. “Charles is de exponent van een project dat 10 jaar geleden opgestart is om meer een echte opleidingsclub te worden”, meent Mannaert.\n\n“Hij groeide mee met een Club Brugge dat sportief begon te versnellen en draagt onze waarden uit: positiviteit en winnaarsmentaliteit.”\n \nZonder daarbij zijn afkomst uit het oog te verliezen. Want de wereld om De Ketelaere zelf mag de voorbije twee jaar dan wel onmiskenbaar veranderd zijn, de blondekop is dezelfde gebleven.\n\nOok een miljoenentransfer naar AC Milan zal dat niet veranderen.\n\n“Hij is nog steeds dezelfde jongen”, fonkelt mama Isabelle. “Iemand die enorm veel van zijn familie houdt en minder van de belangstelling van buitenaf. Daarom ontzien we hem al eens wanneer het zijn beurt is om naar de bakker te gaan.”\n\nDat belooft in Milaan…"
},
{
"title": "AC Milan maakt recordtransfer Charles De Ketelaere officieel: \"Ik was overweldigd door de interesse\"",
"intro": "De duurste transfer in de geschiedenis van onze competitie is eindelijk een feit. Charles De Ketelaere (21) mag zich officieel speler van AC Milan noemen. De Italiaanse topclub betaalt een recordsom van 35 miljoen euro (inclusief bonussen) aan Club Brugge. Hij zal spelen met rugnummer 90 en tekent voor vijf jaar.",
"content": "De duurste transfer in de geschiedenis van onze competitie is eindelijk een feit. Charles De Ketelaere (21) mag zich officieel speler van AC Milan noemen. De Italiaanse topclub betaalt een recordsom van 35 miljoen euro (inclusief bonussen) aan Club Brugge. Hij zal spelen met rugnummer 90 en tekent voor vijf jaar.\n\n\n\n\n\n  Om 20u52 was het \"Comunicato Ufficiale\" eindelijk daar.\n \nAC Milan kondigde vanavond de langverwachte transfer van Charles De Ketelaere aan. Na slepende onderhandelingen ontvangt Club Brugge een recordsom van 35 miljoen euro (inclusief bonussen) voor zijn goudhaantje.\n\n\n\n\n\n    Als jonge speler heb je de ambitie om ook in het buitenland aan de top te kunnen spelen.\n\n    \n      Charles De Ketelaere\n    \n\n\n\n\n  \"Uiteraard ben ik heel blij met deze volgende stap\", vertelt De Ketelaere in een eerste reactie op de website van Club Brugge. \n \n\"Als jonge speler heb je de ambitie om ook in het buitenland aan de top te kunnen spelen. Ik wil iedereen bij Club bedanken voor alle kansen die ik er kreeg en het zal altijd mijn thuis blijven.\"\n \nOp de kanalen van zijn nieuwe team reageerde De Ketelaere ook al kort: \"Ik ben een rustig persoon, maar ik was overweldigd door de interesse.\"\n \n\"Je hoort daar wel over praten, maar je kunt het je pas voorstellen als je hier bent en het voelt. Dan ervaar je de passie en de warmte.\"\n \nOok manager Vincent Mannaert kijkt met een goed gevoel naar de transfer: \"Als Club kunnen we alleen maar trots zijn dat een jeugdproduct vertrekt naar de Italiaanse landskampioen. We hebben Charles zien en helpen groeien tot de speler die hij vandaag is en wensen hem alle succes in zijn nieuwe avontuur. \""
},
{
"title": "Klaar om te vlammen: De Ketelaere scoort meteen hattrick in amper 45 minuten\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    De Ketelaere laat een goede indruk na bij zijn nieuwe werkgever.",
"intro": "Het gaat hard voor Charles De Ketelaere. Daags na zijn debuut voor AC Milan opende 'CDK' vandaag officieel zijn rekening bij de Rossoneri. Tijdens een oefenmatch tegen derdeklasser Pergolettese scoorde de jonge Belg in amper 45 minuten meteen een hattrick. Eindstand: 7-1.",
"content": "Het gaat hard voor Charles De Ketelaere. Daags na zijn debuut voor AC Milan opende 'CDK' vandaag officieel zijn rekening bij de Rossoneri. Tijdens een oefenmatch tegen derdeklasser Pergolettese scoorde de jonge Belg in amper 45 minuten meteen een hattrick. Eindstand: 7-1.\n\n\n\n\n  Met de deur in huis vallen heet dat dan. Nadat Charles De Ketelaere gisteren voor het eerst een kwartiertje had mogen opdraven in het rood-zwarte shirt van Milan, kreeg de aanvaller van coach Pioli vandaag een hele helft om zich te bewijzen.\n\nHet was een kans die de Belg met beide handen greep. Zijn Milanese rekening openen, deed hij vanop de stip. Niet veel later volgden nog 2 doelpunten. Een hattrick in 1 helft dus. Je kan slechter beginnen bij een nieuwe club, al was het natuurlijk slechts tegen een derdeklasser..\n\nTitelverdediger Milan ontvangt volgende week op de openingsspeeldag Udinese in het eigen San Siro."
},
{
"title": "De Ketelaere debuteert in oefenmatch voor Milan (en laat zich meteen opmerken)\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    \"Een positieve noot\", noemde La Gazzetta de invalbeurt van Charles De Ketelaere.",
"intro": "Na de transfersoap, de blijde intrede en de persconferentie kunnen we nu ook de eerste match van Charles De Ketelaere in een Milan-shirt afvinken. In een oefenduel tegen Vicenza mocht hij een kwartier voor tijd opdraven.",
"content": "Na de transfersoap, de blijde intrede en de persconferentie kunnen we nu ook de eerste match van Charles De Ketelaere in een Milan-shirt afvinken. In een oefenduel tegen Vicenza mocht hij een kwartier voor tijd opdraven.\n\n\n\n\n  Het zijn drukke dagen voor Charles De Ketelaere. Afgelopen week vloog hij naar Milaan voor medische testen en de ondertekening van zijn contract, gisteren stond hij de pers nog te woord en vandaag mocht hij al meteen een kwartiertje meespelen.\n\nIn zijn laatste oefenmatch voor de competitiestart had Milan in Vicenza een gewillig slachtoffer gevonden. Het stond 1-6 toen De Ketelaere, iets na Alexis Saelemakers, mocht invallen.\n \nVolgens La Gazzetta dello Sport \"viel De Ketelaere op door een balverovering, een schot dat afschampte op de paal.\" De conclusie van de sportkrant: \"Een positieve noot.\"\n\nDe Ketelaere heeft nu nog 7 dagen om nog wat meer te wennen aan zijn ploegmaats en zich misschien al in de ploeg te spelen voor de opener van Milan, thuis tegen Udinese."
},
{
"title": "Charles De Ketelaere in eerste interview: \"Ik wilde alleen maar naar Milan komen\"",
"intro": "Charles De Ketelaere (21) beleeft vandaag zijn eerste werkdag bij AC Milan. Zijn Italiaanse club deelde dan ook een gesprekje met de ex-speler van Club Brugge. \"Al sinds het begin van dit jaar hadden mijn makelaars contact met Milan\", onthult hij.",
"content": "Charles De Ketelaere (21) beleeft vandaag zijn eerste werkdag bij AC Milan. Zijn Italiaanse club deelde dan ook een gesprekje met de ex-speler van Club Brugge. \"Al sinds het begin van dit jaar hadden mijn makelaars contact met Milan\", onthult hij.\n\n\n\n\n  Na zijn medische testen gisteren nam Charles De Ketelaere ook de tijd om de clubkanalen toe te spreken. \n \n\"Ik heb er altijd van gedroomd om voetballer te worden, maar ik had nooit gedacht dat ik bij een club als AC Milan zou terechtkomen\", vertelt hij in een gesprek. \n \n\"Ik ben heel trots dat ik nu een speler van deze club ben\", zegt de West-Vlaming.\n \n\"Ricky (Massara, sportdirecteur) en Paolo (Maldini, technisch directeur) vertelden me dat ze vastberaden waren om me naar deze club te halen. Al sinds het begin van dit jaar stonden mijn makelaars in contact met hen.\"\n \n\"Wanneer de transfermarkt opent, dan is het natuurlijk druk. Ik had gesprekken met het bestuur en met de coach. Ik wou alleen maar naar AC Milan komen. Het heeft wat tijd gekost, maar ik ben blij hier te zijn.\"\n \n(lees voort onder de video)\n\n\n\n\n  Bij AC Milan zal Charles De Ketelaere, die intussen acht caps telt bij de Rode Duivels, de kleedkamer delen met landgenoten Alexis Saelemaekers en Divock Origi, die deze zomer overkwam van Liverpool. \n \n\"Van Alexis hoorde ik bij de nationale ploeg wat voor club dit is. Ik hoorde enkel goede zaken. Met Divock heb ik nog niet gesproken.\"\n \nVorig seizoen kroonde AC Milan zich voor het eerst in elf jaar nog eens tot landskampioen. \n \n\"Het is fantastisch in een team terecht te komen dat net de Scudetto heeft gewonnen. Ik beloof dat ik alles zal geven in elke match die ik zal spelen. Ik hoop dat we prijzen zullen winnen\", aldus De Ketelaere, die zich bewust is van het roemrijk verleden van de Serie A-club. \n \n\"AC Milan heeft zoveel fantastische spelers gehad, zoals Ronaldinho, Paolo Maldini, Kaká en de Nederlanders Ruud Gullit en Marco van Basten.\"\n \nBij de Milanezen zal De Ketelaere met rugnummer 90 spelen, net zoals bij Club Brugge. \n \n\"Dat nummer draag ik al sinds mijn jeugd. Ik speelde er goed mee en ik wou dan ook voortdoen met dat nummer\", besluit De Ketelaere.\n\n\n\n\n\n    Het is fantastisch in een team terecht te komen dat net de Scudetto heeft gewonnen. Ik beloof dat ik alles zal geven in elke match die ik zal spelen. \n\n    \n      Charles De Ketelaere"
},
{
"title": "Ciao! Charles De Ketelaere is in Milaan om zijn droomtransfer naar AC Milan af te ronden",
"intro": "Charles De Ketelaere is in Milaan, waar hij later vandaag zijn transfer naar AC Milan hoopt af te ronden. De 21-jarige Rode Duivel verlaat landskampioen Club Brugge voor een recordbedrag.",
"content": "Charles De Ketelaere is in Milaan, waar hij later vandaag zijn transfer naar AC Milan hoopt af te ronden. De 21-jarige Rode Duivel verlaat landskampioen Club Brugge voor een recordbedrag.\n\n\n\n\n  De toonaangevende Italiaanse sportkrant Gazzetta dello Sport berichtte vorige week dat de transfer van Charles De Ketelaere van Club Brugge naar AC Milan in kannen en kruiken is. Het jeugdproduct moet Brugge een recordbedrag van ongeveer 35 miljoen euro opleveren.\n \n\"CDK\" vertrok gisteren rond 23 uur in Brussel samen met zijn management en vriendin richting Noord-Italië, waar hij later vandaag medisch gekeurd en (als alles goed gaat) ook voorgesteld wordt als nieuwe speler van AC Milan. Hij wordt er de derde Belg in loondienst, naast Divock Origi en Alexis Saelemaekers.\n \nBij aankomst in Milaan werd De Ketelaere opgewacht door tientallen Milanese fans. Een bescheiden \"ciao\" kwam uit zijn mond, waarna hij even zwaaide en in een auto van de club verdween."
},
{
"title": "Charles De Ketelaere prikkelt de Serie A: \"Veel nieuwsgierigheid, maar ook weinig geduld\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Charles De Ketelaere.",
"intro": "Na een wekenlange vrijage hebben Charles De Ketelaere (21) en AC Milan elkaar eindelijk hun jawoord gegeven. Wat is het verwachtingspatroon in de laars? En hoeveel geduld zullen ze ginds hebben met de (voormalige) Brugse chouchou? \"Sandro Tonali is een perfect voorbeeld voor Charles De Ketelaere.\"",
"content": "Na een wekenlange vrijage hebben Charles De Ketelaere (21) en AC Milan elkaar eindelijk hun jawoord gegeven. Wat is het verwachtingspatroon in de laars? En hoeveel geduld zullen ze ginds hebben met de (voormalige) Brugse chouchou? \"Sandro Tonali is een perfect voorbeeld voor Charles De Ketelaere.\"\n\n\n\n\n  La Gazzetta dello Sport en de andere Italiaanse media toeteren al weken over Charles De Ketelaere en de soap kende maandag en dinsdag eindelijk zijn laatste afleveringen.\n \n\"We zijn benieuwd naar Charles\", gniffelt Luca Bianchin, die Milan geen seconde uit het oog verliest voor La Gazzetta dello Sport.\n \n\"Nieuwsgierig, want de onderhandelingen tussen Milan en Club Brugge hebben zo lang aangesleept, toch zeker naar Italiaanse normen.\"\n \n\"Het heeft een maand geduurd en iedereen heeft tijdens die periode over hem gepraat of horen praten.\"\n \nVoor vele Italianen zal Charles De Ketelaere aanvankelijk een onbekende Belg geweest zijn, niet voor de Gazzetta-reporter.\n \n\"Ik ben een grote volger van het jeugdvoetbal en ik maak jaarlijks een selectie van de beste 80 à 100 spelers bij de U21 wereldwijd.\"\n \n\"Charles was vorig jaar een van de beste spelers en flirtte met de top 20. Er werd toen dus al veel over hem gepraat en hij triggerde mij.\"\n\n\n\n\n\n    In Italië is iedereen nieuwsgierig, want de onderhandelingen tussen Milan en Club Brugge hebben zo lang aangesleept, toch zeker naar Italiaanse normen.\n\n    \n      Luca Bianchin (La Gazzetta dello Sport)\n    \n\n\n\n\n  Met al zijn sierlijkheid lijkt Charles De Ketelaere geboren voor Italië, maar zal hij aan de verwachtingen kunnen voldoen?\n \nLuca Bianchin: \"Natuurlijk kan hij moeilijkheden hebben tijdens zijn eerste weken, want hij moet wennen aan Italië en hij moet begrijpen hoe Milan speelt.\"\n \n\"Hij moet leren, maar Milan is echt van hem overtuigd. Vergis je evenwel niet: in Italië leggen ze veel druk op een speler, zeker de publieke opinie is sterk aanwezig.\"\n \nEn die voetbalgekke Italianen zullen dan misschien snel ongeduldig worden? \"In Italië hebben ze weinig geduld\", bevestigt de Gazzetta-journalist. \"Ze wachten op niemand.\"\n \n\"Maar Sandro Tonali (22) is een goed voorbeeld voor De Ketelaere. Hij kwam 2 jaar geleden naar Milan en was toen een jaar jonger dan jullie landgenoot.\"\n \n\"Zijn eerste seizoen was pover en Milan twijfelde, maar ze hebben hem niet laten vallen. En vorig seizoen was hij een van de beste middenvelders in de Serie A bij de kampioen.\"\n \n\"Er is dus wel tijd. Niet oneindig veel, maar wel voldoende tijd om onze competitie te leren kennen en om te verbeteren.\"\n\n\n\n\n\n    Sandro Tonali is een goed voorbeeld voor Charles De Ketelaere.\n\n    \n      Luca Bianchin (La Gazzetta dello Sport)\n    \n\n\n\n\n  Hoe snel zal Charles De Ketelaere zich in het elftal kunnen manifesteren? Volgens de Italiaanse reporter is de concurrentie (voorlopig) niet moordend.\n \n\"Veel hangt af van of De Ketelaere meteen inzetbaar is, maar er is geen enorme competitie voor elke positie. Je hebt niet echt een volwaardige dubbele bezetting op elke plek.\"\n \n\"Dit Milan lijkt me daarom perfect voor hem. Normaal worden vooral Yacine Adli en Brahim Diaz zijn concurrenten voor de positie achter de spitsen.\"\n \n\"Op de linkerflank zal Rafael Leao veel verdedigers naar zich toetrekken en hij vormt een geweldige tandem met Theo Hernandez, de beste combinatie in Italië. Zo zal De Ketelaere zelf ook meer ruimte krijgen.\"\n \n\"De fans zijn alleszins enthousiast, want ze hebben heel veel vertrouwen in Paolo Maldini en het bestuur.\"\n \n\"Zij hebben de voorbije jaren goeie keuzes gemaakt en zetten in op jongeren. Ze geloven allemaal in hem.\""
},
{
"title": "Belgische Milan-fan: \"In Italië doet de bescheiden De Ketelaere sommige fans denken aan Kaka\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    De Ketelaere in een normale T-shirt schijnbaar een beetje onder de indruk.",
"intro": "Het is liefde op het eerste gezicht vanwege de Milan-fans. Charles De Ketelaere heeft nog geen seconde op het veld gestaan voor AC Milan, maar de supporters reageren enthousiast. Daar zijn verschillende redenen voor.",
"content": "Het is liefde op het eerste gezicht vanwege de Milan-fans. Charles De Ketelaere heeft nog geen seconde op het veld gestaan voor AC Milan, maar de supporters reageren enthousiast. Daar zijn verschillende redenen voor.\n\n\n\n\n  Wie twijfelt met welke status Charles De Ketelaere wordt binnengehaald bij AC Milan,  moet de filmpjes op sociale media eens bekijken. Elke stap die hij zet sinds hij maandag rond middernacht landde op Italiaanse bodem wordt gevolgd en gefilmd.\n \nEen groepje jonge, enthousiaste fans (naar schatting tussen de 50 en 100) stonden rond middernacht al te wachten aan de luchthaven. Nog meer tifosi worden verwacht  aan de gebouwen waar hij vandaag zijn medische testen aflegt en zijn contract tekent.\n \n\"Dat doen de fans niet voor iedereen. Alleen als ze een speler als een toptransfer zien\", zegt Leandro Cotellessa van La Baracca '87, een officiële supportersclub van Milan uit Maasmechelen.\n \nAan de rood-zwarte zijde van Milaan is een transferbedrag van naar verluidt 35 miljoen euro tegenwoordig een stevige investering, maar Leandro ziet nog redenen waarom de Milan-fans CDK meteen stevig in de armen sluiten.\n\n\n\n\n\n\n    Geloof me, als dit Milan 35 miljoen betaalt, dan is het omdat ze in De Ketelaere een basisspeler zien.\n\n    \n      Milan-fan Leandro Cotellessa\n    \n\n\n\n\n  \"De fans hebben een enorm vertrouwen in technisch directeur Paolo Maldini door zijn vorige transfers en door de manier waarop hij met jonge spelers Milan opnieuw heeft opgebouwd. Zeker na de titel vorig seizoen.\"\n \n\"De onderhandelingen voor De Ketelaere hebben lang aangesleept. Dat en het feit dat Maldini zoveel geld wou betalen, is een signaal voor de fans dat Maldini echt gelooft in De Ketelaere. Geloof me, als dit Milan 35 miljoen betaalt, dan is het omdat ze in De Ketelaere een basisspeler zien.\"\n \nCharles De Ketelaere zelf heeft - bewust of onbewust - ook zijn duit in het zakje gedaan bij de fans. \n \n\"Er zijn in de Italiaanse media verhalen verschenen dat De Ketelaere zijn jaarloon wat heeft laten zakken om de transfer rond te krijgen en dat hij op het einde niet meer wou meetrainen met Club Brugge. Dat is voor de fans een signaal dat hij echt naar Milan wou.\"\n \nEn ook zijn imago speelt misschien wel om een verrassende reden De Ketelaere in de kaart. \"Sinds zijn aankomst gisteren komt hij over als een bescheiden en vriendelijke jongen. Dat doet sommige fans de vergelijking maken met Kaka (de Braziliaanse voetballer die een icoon werd van Milan).\"\n \n\"Kaka zag er ook braaf en bescheiden uit. In het begin werd dat raar gevonden, want stervoetballers in Italië hadden opvallende kleren en speciale kapsels, maar Kaka toonde zich bescheiden naast het veld en een ster tussen de lijnen.\"\n\n\n\n\n  Aan de inkomende zijde versterkte Milan zich dit seizoen al met Divock Origi en het definitief vastleggen van huurlingen Alessandro Florenzi en Junior Messias. Paolo Maldini streeft naar een dubbele bezetting van elke positie om in de Champions League en de Serie A mee te kunnen.\n \n\"Charles De Ketelaere zal vooral achter de spitsen uitgespeeld worden met min of meer een vrije rol of vanop de flank moeten opereren\", denkt Leandro Cotellessa. \"Centraal wordt vooral Brahim Diaz zijn concurrent. Op de flank Alexis Saelemaekers.\"\n \n\"Het eerste dat hem wacht na het tekenen van zijn contract is Italiaanse les nemen. Dat is verplicht in Italië. De trainingen of interviews zijn in het Italiaans, maar ik denk niet dat de ontvangst in de kleedkamer een probleem zal zijn. Met Origi kan hij in het begin zelfs Nederlands praten.\""
},
{
"title": "Charles De Ketelaere geeft meteen les aan Italië in grappig filmpje: hoe spreek je zijn naam uit?",
"intro": "Alles doet verhopen dat Charles De Ketelaere een veelgenoemde speler wordt in de Serie A. Het probleem: in Italië kunnen ze zijn naam nog niet correct uitspreken. En dus zorgt de recordtransfer in een grappig TikTok-filmpje zelf voor opklaring.",
"content": "Alles doet verhopen dat Charles De Ketelaere een veelgenoemde speler wordt in de Serie A. Het probleem: in Italië kunnen ze zijn naam nog niet correct uitspreken. En dus zorgt de recordtransfer in een grappig TikTok-filmpje zelf voor opklaring."
},
{
"title": "Milan-coach Stefano Pioli over Charles De Ketelaere: \"Elegant en intelligent\"",
"intro": "AC Milan stelt Charles De Ketelaere vanmiddag om 14 u voor. In La Gazzetta dello Sport gaf succescoach Stefano Pioli vandaag al een uitgebreid interview en uiteraard kwam ook de aankoop van 35 miljoen euro aan bod.",
"content": "AC Milan stelt Charles De Ketelaere vanmiddag om 14 u voor. In La Gazzetta dello Sport gaf succescoach Stefano Pioli vandaag al een uitgebreid interview en uiteraard kwam ook de aankoop van 35 miljoen euro aan bod.\n\n\n\n\n  Met zo'n prijskaartje zijn de verwachtingen voor Charles De Ketelaere hoog, maar de minzame Stefano Pioli is de eerste om zijn nieuwste goudhaantje niet al te veel druk op te leggen.\n \n\"Hij komt van een andere competitie en speelde er in een ander systeem, hij zal dus een beetje tijd nodig hebben\", legt Pioli uit in de roze sportkrant. \"Ik was de eerste om te zeggen dat hij geen haast mag hebben.\"\n \nMaar de Italiaanse T1 is tegelijk ook gul met complimentjes. \"Hij is zeer intelligent en je ziet meteen zijn kwaliteiten\", vertelde hij na de eerste trainingen van CDK in Milaan.\n\n\n\n\n\n    Charles is een groot talent. Dat zie je ook als hij de bal raakt: hij is elegant, het is mooi om naar te kijken. Zaterdag zal hij enkele minuten maken tegen Vicenza, ook zondag speelt hij tegen Pergoletese.\n\n    \n      Milan-coach Stefano Pioli\n    \n\n\n\n\n  \"Woensdagochtend hebben we op Milanello video's getoond van onze visie. Hij was zeer alert en je ziet dat hij het spelletje begrijpt.\"\n \n\"Hij ontdekt onze wereld, deze nieuwe omgeving, ons systeem en onze ploeg, maar hij was bij de pinken.\"\n \n\"Charles is een groot talent. Dat zie je ook als hij de bal raakt: hij is elegant, het is mooi om naar te kijken. Zaterdag zal hij enkele minuten maken tegen Vicenza, ook zondag speelt hij tegen Pergolettese.\"\n \nPioli had tijdens de transferonderhandelingen contact met de jonge Rode Duivel. \"Ja, we hebben gebeld, maar dat is vrij gebruikelijk. Zo kon ik ook polsen naar wat hij verwacht en hoe hij speelde.\"\n \nOok Divock Origi, die andere Belgische aanwinst bij de kampioen, werd geïnterpelleerd over De Ketelaere. \"Hij typeerde hem als een mix van Kai Havertz (Chelsea) en Kaka.\""
},
{
"title": "Juventus begint aan Italiaanse titelstrijd zonder doelman Wojciech Szczesny\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Wojciech Szczesny verdedigt al sinds 2015 het doel van Juventus.",
"intro": "Komend weekend barst het spektakel los in de Serie A. Dat zal zonder Juventus-sluitstuk Wojciech Szczesny zijn. De Poolse doelman ligt een drietal weken in de lappenmand met een dijbeenblessure.",
"content": "Komend weekend barst het spektakel los in de Serie A. Dat zal zonder Juventus-sluitstuk Wojciech Szczesny zijn. De Poolse doelman ligt een drietal weken in de lappenmand met een dijbeenblessure. \n\n\n\n\n  De 32-jarige Wojciech Szczesny blesseerde zich gisteren in een oefenduel tegen Atletico Madrid. Hij liep daarbij een verrekking op in de adductoren van zijn linkerdij.\n\nNormaal gezien zal de Oude Dame Szczesny een drietal weken moeten missen. Dat betekent dat de Poolse doelman er niet bij zal zijn tegen Sassuolo en Sampdoria (de eerste 2 competitiematchen).\n\nMogelijk is Szczesny er weer beschikbaar voor de thuismatch tegen AS Roma op 27 augustus.\n \nJuventus eindigde vorig seizoen teleurstellend vierde in Italië. De recordkampioen graaide zo wel nog het laatste ticket voor de Champions League mee."
},
{
"title": "BEKIJK: Alle doelpunten van de 3e speeldag in de Jupiler Pro League",
"intro": "In het buitenland zijn ze er dit weekend aan begonnen of sommige competities moeten nog uit de startblokken schieten, maar in onze vaderlandse competitie werd afgelopen weekend de 3e speeldag voltooid. Kijk hier naar alle goals.",
"content": "In het buitenland zijn ze er dit weekend aan begonnen of sommige competities moeten nog uit de startblokken schieten, maar in onze vaderlandse competitie werd afgelopen weekend de 3e speeldag voltooid. Kijk hier naar alle goals."
},
{
"title": "Gezien in de JPL: een schoenloze dribbelaar, een omgekeerd spandoek en de vogeltjesdans\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Het gebaar van Leistner deed toch meer denken aan de vogeltjesdans.",
"intro": "Kanonskogels en flukse dribbeltrucs op het veld, maar laten we niet vergeten dat er in onze competitie ook leuke dingen gebeuren rond de witte lijnen. Bekijk hier de opvallendste beelden van de 3e speeldag.",
"content": "Kanonskogels en flukse dribbeltrucs op het veld, maar laten we niet vergeten dat er in onze competitie ook leuke dingen gebeuren rond de witte lijnen. Bekijk hier de opvallendste beelden van de 3e speeldag.\n\n\n\n\n\n  \n\n\n\n  Oei, even vergeten. Gueye dribbelde zich voorbij enkele Truienaren. Die konden het niet smaken dat ze zomaar gepasseerd werden en trapten zijn schoen uit.\n \nDe Kortrijkse aanvaller trok zijn schoen dan maar weer aan, al trok hij daarvoor wel nog eerst zijn andere uit. Vreemd.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  De Gentse dokter had zondagnamiddag veel werk. Zowel Andrew Hjulsager, Sven Kums als Jordan Torunarigha moest worden behandeld met een blessure.\n \nZo loopt de Gentse ziekenboeg - na de blessures van Julien De Sart, Vadis Odjidja, Laurent Depoitre, Nurio Fortuna en Tarik Tissoudali - helemaal vol.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Abdul Nurundeen keepte zaterdagnamiddag niet de beste wedstrijd uit zijn carrière. De Eupense doelman ging niet vrijuit bij de Genkse goals. Het sein voor coach Bernd Storck om hem bij de rust in de kleedkamer te laten. \n \nNa afloop bevestigde de Duitser dat het niet om een blessure ging, maar om een tactische ingreep. Invaller Moser deed het alleszins allesbehalve slecht.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Het moet gezegd: Toni Leistner straalt grinta uit. De STVV-verdediger kegelde de bal met bijzonder veel overtuiging over de zijlijn. \n \nDe sterke Duitser was trots op zijn tackle en maande de Kortrijkse supporters aan om te zwijgen, al deed dat gebaar ons vooral denken aan de vogeltjesdans.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Het omgekeerde spandoek blijft een traditioneel ongelukje langs de voetbalvelden. Dit weekend overkwam het de fans van Westerlo. \n \nDe Kemphanen toonden het spandoek per ongeluk omgekeerd aan hun spelers. Gelukkig waren ze er als de kippen bij om hun foutje te herstellen.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Een sfeeractie van de supporters van Charleroi bezorgde de stewards heel wat werk voor het eerste fluitsignaal. Er werd zelfs een bladblazer bovengehaald om alle papiersnippers en wc-rollen van het veld te blazen. De supporters konden na de tweede nederlaag op een rij tegen KV Oostende hun zakdoekjes weer gaan ophalen bij de stewards."
},
{
"title": "BEKIJK: Jonge Ajax-verdediger is volledig in de war en staat bizarre penalty toe\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Kik Pierie was de schlemiel van dienst.",
"intro": "De Keuken Kampioen Divisie heeft niet alleen een opvallende naam, er gebeuren ook bizarre zaken in. In de wedstrijd tussen Jong Ajax en Roda JC treedt er een kortsluiting op in het hoofd van de jonge Kik Pierie. De Ajax-verdediger wil de bal klaarleggen voor een doeltrap, maar vergeet dat het spel al op gang is gebracht. Hands en penalty zijn het harde verdict.",
"content": "De Keuken Kampioen Divisie heeft niet alleen een opvallende naam, er gebeuren ook bizarre zaken in. In de wedstrijd tussen Jong Ajax en Roda JC treedt er een kortsluiting op in het hoofd van de jonge Kik Pierie. De Ajax-verdediger wil de bal klaarleggen voor een doeltrap, maar vergeet dat het spel al op gang is gebracht. Hands en penalty zijn het harde verdict."
},
{
"title": "Geen spelers, overnamesoap en straks forfait? Esports-investeerder Thibaut Courtois ziet Spaanse club dwalen",
"intro": "Het ambitieuze project is een kopzorg geworden. De Spaanse derdeklasser DUX Internacional verkeert momenteel in een overnamesoap die de hele club in de ban houdt. Opvallend: Thibaut Courtois staat in de registers als mede-eigenaar, maar zal er wellicht zijn slaap niet om laten.",
"content": "Het ambitieuze project is een kopzorg geworden. De Spaanse derdeklasser DUX Internacional verkeert momenteel in een overnamesoap die de hele club in de ban houdt. Opvallend: Thibaut Courtois staat in de registers als mede-eigenaar, maar zal er wellicht zijn slaap niet om laten.\n\n\n\n\n  Niet alleen het palmares van Thibaut Courtois is indrukwekkend. Ook het zakenimperium van de Rode Duivel mag stilaan gezien worden.\n \nZo investeerde de Real-doelman in 2020 in het Spaanse e-sportsbedrijf DUX Gaming, samen met collega Borja Iglesias. Enkele maanden later nam die vennootschap zelfs een Spaanse derdeklasser over: Inter de Madrid, nadien omgedoopt tot DUX Internacional.\n \nOp het visitekaartje van Thibaut Courtois kwam zo dus de functie van minderheidsaandeelhouder en mede-eigenaar. Zelf investeerde hij niet in de voetbalclub. Soms eens een deeltje van zijn tijd om boezemvriend Seppe Brulmans - spelend bij de club - te bezoeken. \n \nMaar met het sportieve beleid moeide de keeper zich niet.\n\n\n\n\n  Misschien was dat beter wél het geval geweest, want twee jaar na de overname zit DUX Internacional in vieze papieren.\n \nDe club eindigde vorig jaar op een veilige veertiende plek in de Spaanse derde klasse. Alleen is het maar de vraag of ze dit jaar überhaupt aan de start zullen staan.\n \nOngeveer drie weken voor de competitiestart is er van trainingen namelijk geen sprake. De kern bestaat momentaal uit amper zeven spelers en ook coach Alfredo Santaelena tekende vooralsnog geen nieuw contract.\n \nBij de voetbalbond en de tegenstanders houden ze er volgens Spaanse media stilaan rekening mee dat DUX Internacional forfait zal moeten geven voor de rest van het seizoen. Dat zou toch een serieuze blamage zijn voor de club én de competitie...\n \nHoofdoorzaak van alle problemen zijn de nieuwe financiële eisen om deel te mogen nemen aan de profliga. Vooral de regel dat 18 spelers minimaal 20.000 euro moeten verdienen, lijkt economisch onhaalbaar.\n\n\n\n\n  De overnamesoap binnen de club helpt in dat opzicht allerminst. De twee grote blokken - hoofdaandeelhouder Stephen Newman bezit 60% van de aandelen, het e-sportsbedrijf van Thibaut Courtois maar 40% - willen allebei hun participatie van de hand doen volgens Spaanse media.\n \nMaar door tegenstrijdige belangen wil de zoektocht naar nieuwe investeerders niet vlotten. Naar verluidt zou Newman onder meer gesprekken voeren met Spaanse topclubs die hun B-ploeg in derde klasse willen parkeren. Vooralsnog zonder succes.\n \nOndertussen tikt de klok richting competitiestart..."
},
{
"title": "Kevin De Bruyne wil Erling Haaland ook helpen naast veld: \"Moet ik je assisteren?\"",
"intro": "Een nieuwe dodelijke tandem lijkt geboren. Kevin De Bruyne en Erling Haaland lieten dit weekend zien elkaar al vlot te vinden op het veld bij Manchester City. En ook ernaast groeien de twee duidelijk snel naar elkaar toe. Dat bewijst een amusant gesprekje op Instagram.",
"content": "Een nieuwe dodelijke tandem lijkt geboren. Kevin De Bruyne en Erling Haaland lieten dit weekend zien elkaar al vlot te vinden op het veld bij Manchester City. En ook ernaast groeien de twee duidelijk snel naar elkaar toe. Dat bewijst een amusant gesprekje op Instagram.\n\n\n\n\n  Erling Haaland postte gisteren een foto vanuit een restaurant in Manchester. \"Ik sta op het punt om de hele menukaart te bestellen\", klonk het bijschrift.\n \nPloegmaat Kevin De Bruyne was er als de kippen bij om te reageren. \"Moet ik je menukaart vasthouden en je assisteren?\"\n \nDe reactie, die meer dan 62.000 likes haalde, kreeg al snel een antwoord van Haaland: \"Ik droom er iedere avond van - ik weet ook niet waarom.\"\n \nDe fans van Manchester City zien het graag gebeuren."
},
{
"title": "Analisten kijken met grote ogen naar “monsterlijke” Erling Haaland: “Sterkte aan verdedigers”",
"intro": "Hij had maar één match nodig om iedereen te overtuigen. Na zijn debuut tegen West Ham bibbert de Premier League nog meer voor Erling Haaland. Een lofzang van analisten, Pep Guardiola én het fenomeen zelf aan het woord.",
"content": "Hij had maar één match nodig om iedereen te overtuigen. Na zijn debuut tegen West Ham bibbert de Premier League nog meer voor Erling Haaland. Een lofzang van analisten, Pep Guardiola én het fenomeen zelf aan het woord.\n\n\n\n\n  Die moeilijke stap van de Bundesliga naar de Premier League? Erling Haaland verteerde hem schijnbaar moeiteloos. Alleen bij de interviews is het nog een beetje aanpassen.\n \nIn Engeland mag niet gevloekt worden op televisie. En dus moest Sky Sports de \"biepjes\" bovenhalen in onderstaand interview met de matchwinnaar.\n\n\n\n\n  Zelfs achter de microfoon kent hij zijn gelijke niet. Gevraagd naar de aanwezigheid van vader Alfie (zelf ex-speler van City) in de tribune lachte Haaland eens: \"Leuk dat hij mijn goals heeft kunnen zien, maar dat is alweer 30 minuten geleden. Ik moet blijven doorgaan.\"\n \nVoor wie er vooraf aan twijfelde: de Premier League heeft er een fenomeen bij. Ook City-trainer Pep Guardiola was er achteraf snel bij om de vroege criticasters op hun plek te zetten.\n \n\"Vorige week, tegen Liverpool, miste hij een grote kans en zeiden mensen nog dat hij een mislukking was en dat hij zich niet zou kunnen aanpassen aan de Premier League\", grijnsde de Spanjaard. \"En nu is hij opeens de nieuwe Thierry Henry of Cristiano Ronaldo.\"\n\n\n\n\n\n    Hij is niet te stoppen. Een spits wiens cijfers enorm zullen zijn. Een wonderbaarlijk talent.\n\n    \n      Gary Lineker\n    \n\n\n\n\n  \"Geef het gewoon wat tijd\", ging de succescoach verder. \"Dit was zijn eerste Premier League-wedstrijd en hij heeft nog een lange carrière voor zich. Straks, als hij met pensioen is, zullen we zijn tijd hier analyseren.\"\n\n\n\n\n  Zo lang wachten ze over het kanaal uiteraard niet. Analisten konden niet snel genoeg hun lovende tweets over Haaland de wereld insturen.\n \n\"Hij is onhoudbaar\", tikte Gary Lineker op zijn telefoon. \"Een spits wiens cijfers enorm zullen zijn. Een wonderbaarlijk talent.\"\n \nOok Michael Owen strooide met lof: \"Deze gast is een doelpuntenmachine. Als dit een teken is van wat er nog aankomt, moet elke verdediging ongerust zijn.\"\n \nPremier League-recordschutter Alan Shearer (260 treffers) tweette dan weer met een knipoog: \"Nog 258 te gaan!\"\n \n(lees verder onder de tweets)\n\n\n\n\n  In de dure televisiestudio's van de Engelse betaalzenders fileerde men ook de eerste knalprestatie van Haaland.\n\n\nVooral Roy Keane was bij Sky Sports zwaar onder de indruk. \"Wat heeft deze jongen kwaliteiten, zeg. En hij gaat dit seizoen een karrenvracht aan kansen krijgen, dat hebben we nu gezien.\"\n \n\"Mensen spraken eerst van 20 goals, maar als hij zelfs de penalty's neemt dan worden het er misschien 30 à 40. Echt, sterkte aan alle verdedigers. Ze zullen het nodig hebben. Met Haaland heeft City nu ook iemand die achter de defensie loopt. Daar kon West Ham niet mee om vandaag.\" \n\n\n\n\n\n    Hij is te snel, te sterk en te efficiënt voor verdedigers.\n\n    \n      Gary Neville\n    \n\n\n\n\n  Ex-international Gary Neville - nochtans een United-legende - trad zijn collega bij: \"Alle teams zakken diep in tegen City, maar zelfs dan kan hij het verschil maken in de \"pocket\". En als er na de openingsgoal eenmaal ruimte komt... Dan is Haaland verwoestend. Hij is te snel, te sterk en te efficiënt voor verdedigers. Oneerlijke concurrentie gewoon.\""
},
{
"title": "Geert De Vlieger blikt vooruit op Engelse titelstrijd: \"Duo De Bruyne-Haaland zal City naar nieuwe titel leiden\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Erling Haaland moet de nieuwe doelpuntenmachine worden van Manchester City.",
"intro": "Het wachten is eindelijk voorbij. Gisteren verklaarden Arsenal en Crystal Palace het nieuwe Premier League-seizoen officieel voor geopend. Het ideale moment voor analist Geert De Vlieger om even in zijn glazen bol te kijken. \"Het duo De Bruyne-Haaland zal City naar een nieuwe titel leiden.\"",
"content": "Het wachten is eindelijk voorbij. Gisteren verklaarden Arsenal en Crystal Palace het nieuwe Premier League-seizoen officieel voor geopend. Het ideale moment voor analist Geert De Vlieger om even in zijn glazen bol te kijken. \"Het duo De Bruyne-Haaland zal City naar een nieuwe titel leiden.\"\n\n\n\n\n  Vorig seizoen kregen we een razend spannende titelstrijd te zien tussen Manchester City en Liverpool. Een stevig potje armworstelen dat op de slotspeeldag uiteindelijk door de Citizens gewonnen werd. Een scenario dat volgens Geert De Vlieger ook dit seizoen herhaald wordt.\n\n\"Vorig jaar hadden we nog het gevoel dat Chelsea en United zich wat zouden mengen, maar uiteindelijk is het toch een tweestrijd geworden. Het verschil met plek 3 en 4 was ook zo groot dat het opnieuw tussen dezelfde twee ploegen zal gaan\", vertelt de ex-Rode Duivel.\n\n\n\n\n\n    City en Liverpool zijn even sterk gebleven of zelfs nog sterker geworden.\n\n    \n      Geert De Vlieger\n    \n\n\n\n\n  \"Beide teams zijn even sterk gebleven of zelfs nog sterker geworden. Hoewel onder meer Tottenham en United met een inhaalrace bezig zijn, dicht ik City toch iets meer kans toe. Ook vanwege ene Erling Haaland die ze deze zomer gehaald hebben.\"\n\n\"Er was wel wat commotie nadat de Noor in de Community Shield enkele kansen had gemist, maar ik denk toch dat het duo De Bruyne-Haaland City naar een nieuwe titel zal leiden.\"\n\n\n\n\n  Ook in Liverpool loopt er dit jaar een nieuwe aanvaller rond. De vicekampioen zag met Sadio Mané een van zijn goudhaantjes richting Bayern München verkassen en legde 75 miljoen euro neer voor de Urguayaanse targetspits Darwin Nuñez.\n\n\"Liverpool heeft het vertrek van Mané goed opgevangen. Ze haalden Nuñez bij Benfica en dat blijkt toch meteen een directe versterking te zijn. Luis Diaz heeft vorig seizoen ook getoond dat hij een meerwaarde is en natuurlijk hebben ze het contract van Salah kunnen verlengen.\"\n\n\"Klopp en co weten dat ze vorig jaar op 1 puntje zijn gestrand en ze ook dit jaar City het vuur aan de schenen kunnen leggen. Het zal erop aankomen om in de ogenschijnlijk makkelijkere wedstrijden geen punten te laten liggen en in de rechtstreekse confrontaties met City het verschil te maken\", legt De Vlieger uit.\n\n\n\n\n  Met de start van de Premier League zullen er ook opnieuw een heel pak Belgen wekelijks in actie komen op de Engelse velden. Naar welke landgenoten kijkt De Vlieger het meest uit?\n\n\"De Bruyne is momenteel misschien wel de beste speler in de Premier League, maar daarnaast heb je ook nog spelers zoals Tielemans en Dendoncker. Je merkt wel duidelijk dat er een nieuwe generatie Belgen richting Engeland trekt. Denk maar aan Mangala en Onana.\"\n\n\"Ik heb ook al een tijdje het gevoel dat de prestaties van Trossard een beetje onderbelicht blijven in België. Het is 'maar' Brighton en dan valt dat tussen de plooien. Als hij goed speelt bij de Rode Duivels zijn mensen dan verrast, maar hij speelt beter dan velen denken\", sluit de analist af."
},
{
"title": "Jürgen Klopp windt zich nu al op: \"Drukke kalender is zoals met het klimaat\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Jürgen Klopp kaart het eeuwige twistpunt nu al aan.",
"intro": "De eerste match van het nieuwe Premier League-seizoen moet nog worden gespeeld, maar Jürgen Klopp maakt zich nu al boos. Dat de eivolle speelkalender zijn bron van ergernis is, is niets nieuws onder de zon. Maar het WK in november en december gooit alleen nog maar meer olie op het vuur bij de T1 van Liverpool.",
"content": "De eerste match van het nieuwe Premier League-seizoen moet nog worden gespeeld, maar Jürgen Klopp maakt zich nu al boos. Dat de eivolle speelkalender zijn bron van ergernis is, is niets nieuws onder de zon. Maar het WK in november en december gooit alleen nog maar meer olie op het vuur bij de T1 van Liverpool.\n\n\n\n\n  Liverpool draait zijn motor zaterdagmiddag op gang tegen Fulham en Jürgen Klopp hoopt dat zijn kern over een extra versnelling beschikt.\n \nHet voetbalseizoen wordt namelijk in twee stukken gekapt door het WK in Qatar en de tsjokvolle (Engelse) kalender is zo nog wat uitdagender geworden dan in een normaal jaar.\n \nJürgen Klopp laat geen kans liggen om het speelschema onder vuur te nemen en vuurde vandaag al zijn eerste pijlen af.\n \n\"Als je de finale van het WK speelt, dan begint een week later de competitie al\", schetste hij nog eens. \n \nDe Premier League ligt stil van 12 november tot Boxing Day, het WK werd tussen 21 november en 18 december gepropt.\n \n\"Als iedereen na dat WK een pauze zou krijgen, vind ik het geen probleem. Dan heb ik het over een echte winterstop van enkele weken zoals ik in Duitsland als speler vaak heb meegemaakt.\"\n\n\n\n\n\n    Het is zoals met het klimaat. We weten allemaal dat er iets moet veranderen, maar niemand zegt wat we moeten doen.\n\n    \n      Jürgen Klopp over de eivolle voetbalkalender\n    \n\n\n\n\n  Maar daar lijkt nu dus geen tijd meer voor. \"En ik maak me boos als ik erover begin te praten.\"\n \n\"Het is zoals met het klimaat. We weten allemaal dat er iets moet veranderen, maar niemand zegt wat we moeten doen.\"\n \nKlopp vindt dat de bevoegde instanties zoals de FIFA en de Engelse voetbalbond hun eigenbelang aan de kant moeten schuiven.\n \n\"Ze moeten samenzitten en praten over het enige onderwerp dat telt: de spelers.\"\n \n\"Ik heb er een hekel aan dat iedereen weet dat het niet correct is, maar niemand verandert er iets aan en dat moet wél gebeuren.\"\n \n\"Dit WK vindt plaats op het verkeerde moment voor de verkeerde redenen.\""
},
{
"title": "De vernieuwde “Big Six” in de Premier League doorgelicht: “Wat een chaos bij United!\"",
"intro": "De Premier League is back. Vanavond start de meest bekeken voetbalcompetitie ter wereld aan het nieuwe seizoen. Bijna alle topclubs beleefden een veelbesproken zomer. Kenner Tim Wielandt schat de kansen van de “Big Six” in.",
"content": "De Premier League is back. Vanavond start de meest bekeken voetbalcompetitie ter wereld aan het nieuwe seizoen. Bijna alle topclubs beleefden een veelbesproken zomer. Kenner Tim Wielandt schat de kansen van de “Big Six” in.\n\n\n\n\n  “Voor mij opnieuw de grote favoriet voor de titel. Ze zijn op geen enkele positie verzwakt. Integendeel: City is alleen maar sterker geworden. Natuurlijk vooral door de komst van Erling Haaland. Een diepe spits die voor een enorme boost aan scorend vermogen moet zorgen. En ze hadden er al zoveel…”\n\n“Daarnaast kwam met Kalvin Philips (van Leeds, red.) ook een nieuwe verdedigende middenvelder. Met Josko Gvardiol zou er nog meer defensieve versterking op weg zijn. Dat zijn toch stevige namen.”\n\n\n\n\n\n    In de Community Shield werd De Bruyne al eens kwaad op Haaland omdat hij verkeerd liep.\n\n    \n      Tim Wielandt\n    \n\n\n\n\n  “Of Haaland straks meteen ontploft in het systeem van Guardiola? Het zal tijd vragen om de juiste patronen te leren kennen. In de Community Shield werd Kevin De Bruyne al eens kwaad op Haaland omdat hij verkeerd liep.”\n\n“Het mag dus duidelijk zijn: de Noor zal zich moeten aanpassen aan de manier van spelen. En dus niet andersom. Maar het zijn allemaal zulke winnaars dat dat snel los zal lopen. Met Haaland hebben ze nu sowieso een wapen om sneller de diepte te zoeken als het op een andere manier niet lukt.”\n\n\n\n\n\n  “Nog altijd dé voornaamste rivaal en uitdager van City. De structuren en patronen van Jürgen Klopp zijn hetzelfde gebleven, maar wel met enkele nieuwe pionnen.\"\n \n\"Zo moet Darwin Nunez het vertrek van Sadio Mané opvangen. Het vertrek van de Senegalees is wel een serieuze aderlating - hij was een teamspeler met mooie statistieken die het verschil maakte.”\n\n\n\n\n\n    Als Liverpool een dipje heeft, is dat meestal meteen een serieuze.\n\n    \n      Tim Wielandt\n    \n\n\n\n\n  “Ik verwacht dat Nunez dat op termijn ook zal doen. Zeker door de kwaliteit bij de jongens rondom hem. Jota heeft bijgetekend, Firmino speelt weer beter en Salah zal nooit meer zo’n vormdip als begin dit jaar kennen. Klopp kan dus bouwen op wat er al staat.”\n\n“Máár… Ik denk dat het alleen net iets te weinig zal zijn. Als Liverpool een dipje heeft, is dat meestal meteen een serieuze. Bovendien zal het weinig recht hebben op fouten door de dominantie van City. Voor Liverpool wordt het zwaar om het hele seizoen lang die enorm hoge intensiteit vast te houden.” \n\n\n\n\n  “Het ligt bij velen gevoelig… Maar ik denk dat Tottenham de grootste concurrent van City en Liverpool wordt. Echt, volgens mij worden ze derde en zullen ze een bijzonder goed seizoen draaien.”\n\n“Waarom? Kijk, het systeem van Antonio Conte staat er nu. Ook fysiek zullen ze er staan na een bijzonder zware voorbereiding - er doken zelfs beelden op van kotsende spelers. En tot slot kreeg hij de perfecte spelers om op zijn manier te voetballen.”\n\n“Met Perisic en Spence kwamen er wingers met inhoud. Sanchez en Romero kregen er met Lenglet dan weer een stevige verdediger bij. Daarnaast kwam ook Richarlison als aanvallende kracht. En vergeet Bissouma niet! Een uitstekende buffer voor de defensie.”\n\n\n\n\n\n    Tottenham leunde al aan tegen City en Liverpool. Zetten ze dit jaar een extra stapje?\n\n    \n      Tim Wielandt\n    \n\n\n\n\n  “De sterkhouders van vorig seizoen zijn eveneens gebleven. Zelfs Harry Kane zit nog altijd bij de Spurs, ja. Wellicht heeft Conte hem verzekerd dat er aanwinsten zouden komen.”\n\n“Dit Tottenham is dus een heel mooi geheel waarin je duidelijk de hand van Conte ziet. Vorig jaar wonnen ze twee keer van City en speelden ze twee keer gelijk tegen Liverpool. Dan leun je al dicht tegen die ploegen aan. Zetten ze dit jaar een extra stapje?”\n\n\n\n\n  “Er wordt alweer veel verwacht van Arsenal. Onder Mikel Arteta zijn ze duidelijk aan het bouwen. Maar kan hij het met deze spelersgroep al redden aan de top?”\n\n“Uiteraard is Gabriel Jesus een geweldige aankoop, net als Oleksandr Zinchenko. En met Vieira van Porto kwam er een versterking in de breedte.  Ook de piste Youri Tielemans ligt nog altijd open.”\n\n\n\n\n\n    Zijn de jongeren al sterk genoeg om het te halen tegen mentale kanonnen als City en Liverpool?\n\n    \n      Tim Wielandt\n    \n\n\n\n\n  “Maar is dit Arsenal verdedigend al sterk genoeg? Daar heb ik mijn vragen bij. Vorig jaar kwamen ze net iets te kort en dit seizoen zie ik het iets beter in.\"\n \n\"Maar er lopen zoveel jonge kerels rond… Zijn die al sterk genoeg om het te halen tegen mentale kanonnen als City en Liverpool? Ook tegen United en Chelsea wordt het flink opboksen.”\n\n\n\n\n  “Chelsea of Barcelona? (lacht) Het is al zo’n onwaarschijnlijk pingpongspel geweest tussen die ploegen op de transfermarkt. Spelers wiens naam viel bij Chelsea gingen dan toch naar Barça, zoals Jules Koundé. Omgekeerd plukten ze Andreas Christensen weg.”\n\n“Onder de nieuwe Amerikaanse eigenaar Todd Boehly zijn er bijzonder veel namen gevallen. Maar buiten twee grote vissen - Kalidou Koulibaly en Raheem Sterling - misten ze heel wat toptargets. Ik vraag me echt af wat de reden daarachter was.”\n\n“Zou het aan trainer Thomas Tuchel liggen? Kan hij zulke grote namen niet overtuigen? De manier waarop hij met Lukaku is omgegaan speelt misschien mee. Al doen nu berichten de ronde dat Frenkie de Jong op komst is en misschien ook Memphis Depay.\"\n\n\n\n\n\n    Tenzij Chelsea echt nog zware investeringen doet, denk ik dat derde opnieuw het hoogst haalbare wordt.\n\n    \n      Tim Wielandt\n    \n\n\n\n\n  “Voorlopig vermoed ik dat Armando Broja, die terugkeerde van Southampton, en Kai Havertz voor doelpunten moeten zorgen. Maar gaat die eerste het gewicht in de spits kunnen dragen? Ik vind het bijvoorbeeld vreemd dat ze nu aan jongens als Aubameyang gelinkt worden. Komt dat nog goed?”\n\n“Vorig jaar was het al een beetje minder dan anders. Zeker in de terugronde was het krabbelen om toch nog derde te eindigen. Tenzij ze echt nog zware investeringen doen, denk ik dat dat opnieuw het hoogst haalbare wordt.”\n\n\n\n\n  “Wat. Een. Chaos. Het is onwaarschijnlijk hoeveel problemen er vóór het seizoen alweer zijn bij Manchester United. Je weet bijna niet waar te beginnen.”\n\n“Het grootste probleem is sowieso de zaak-Ronaldo. De Portugese vedette heeft zichzelf onmogelijk gemaakt. Hij wil niet meer voor United spelen omdat ze geen Champions League haalden? Hij was zelf mee verantwoordelijk voor dat rotseizoen, hé. Tijdens zijn eerste en enige oefenmatch merkte je ook meteen fricties met Erik ten Hag.”\n\n“De nieuwe Nederlandse coach probeert een bepaalde stijl te kneden. Hij is ook bijzonder perfectionistisch en veranderde heel wat zaken binnen United. Zo moet iedereen veel langer op de club blijven, wisselde hij van dugout op Old Trafford en zijn telefoons verboden tijdens de werkuren.”\n\n\n\n\n\n    Snappen de spelers niet dat je bij wijze van spreken moet sterven voor United als je er speelt?\n\n    \n      Tim Wielandt\n    \n\n\n\n\n  “Door zijn twee fenomenale Champions League-campagnes met Ajax heeft Ten Hag respect afgedwongen. Alleen is hij nog niet een gevestigde naam zoals Louis van Gaal. Bij hem zouden de kuren van Ronaldo niet gepakt hebben, hoor.”\n\n“Ook rond de aankopen hangen twijfels. Malacia en Martinez komen uit de Eredivisie en Christian Eriksen heeft een vergelijkbaar profiel als dat van Bruno Fernandes. Plots is Anthony Martial weer de grote hoop in de spits…”\n\n“Er moeten zeker nog twee à drie serieuze versterkingen bij. Zeker achteraan, want de defensie was vorig seizoen een ramp.”\n\n“Het grootste manco was toen evenwel dat de spelers gewoon hun best niet leken te doen. Snappen ze niet dat je bij wijze van spreken moet sterven voor United als je er speelt? Zoals mannen als Roy Keane, Paul Scholes en Gary Neville dat iedere week deden. Er lopen momenteel nog te veel vedetten met een verkeerde mentaliteit rond.”"
},
{
"title": "Nummer 26 is terug bij Chelsea: aanwinst Koulibaly vraagt én krijgt toestemming van clublegende Terry",
"intro": "Chelsea-aanwinst Kalidou Koulibaly zal bij zijn nieuwe werkgever het iconische nummer 26 dragen. De centrale verdediger vroeg én kreeg daarvoor de toestemming van clublegende John Terry.",
"content": "Chelsea-aanwinst Kalidou Koulibaly zal bij zijn nieuwe werkgever het iconische nummer 26 dragen. De centrale verdediger vroeg én kreeg daarvoor de toestemming van clublegende John Terry.\n\n\n\n\n  John Terry speelde voor Chelsea van 1998 tot en met 2017. Hij droeg al die tijd het rugnummer 26 en sinds zijn afscheid van de Londense club speelde niemand meer met dat nummer op zijn shirt.\n \nDaar brengt Kalidou Koulibaly komend seizoen verandering in. De nieuwe Senegalese verdediger van Chelsea belde persoonlijk met Terry om hem de toestemming te vragen om met het nummer 26 te spelen. \n \nDie twijfelde geen seconde. \"Ik geef met veel plezier nummer 26 aan jou, hopelijk brengt het je evenveel succes!\""
},
{
"title": "Dries Mertens maakt vrienden bij Galatasaray: \"Torreira blijft me maar bellen om samen kebab te eten\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Dries Mertens weet wat hij moet doen om verlost te zijn van Lucas Torreira zijn telefoontjes.",
"intro": "Dries Mertens is officieel voorgesteld bij zijn nieuwe werkgever Galatasaray. Samen met Lucas Torreira - die de overstap maakt van Arsenal - sprak hij voor het eerst de fans toe. De Uruguayaanse middenvelder wil wel erg graag vriendjes worden met Mertens. \"Dit is mijn 3e dag in Istanbul en hij blijft me maar bellen om samen een kebab te eten\", lacht de Rode Duivel bij een Turks radiostation.",
"content": "Dries Mertens is officieel voorgesteld bij zijn nieuwe werkgever Galatasaray. Samen met Lucas Torreira - die de overstap maakt van Arsenal - sprak hij voor het eerst de fans toe. De Uruguayaanse middenvelder wil wel erg graag vriendjes worden met Mertens. \"Dit is mijn 3e dag in Istanbul en hij blijft me maar bellen om samen een kebab te eten\", lacht de Rode Duivel bij een Turks radiostation. \n\n\n\n\n  Een kebab hebben Dries Mertens en Lucas Torreira nog niet gedeeld, een voorstelling bij Galatasaray wel.\n \nDaarin toonde de Rode Duivel zijn vreugde om in Istanbul te zijn. \"Ik had 9 mooie jaren in Italië, maar ik was klaar voor iets nieuws\", zei Mertens. \"Ik denk dat dit de juiste stap is voor mij.\"\n \nNiet alleen de stad, ook de voetbalgekke aanhang van de Turkse topclub was een belangrijke factor. \"In Napels zijn de fans ook gek\", vergelijkt de recordschutter van Napoli de ploegen bij een radiostation. “Ik ben naar hier gekomen voor de familiale sfeer die hier hangt. Ik wil hier een legende worden.”\n \nMaar eerst: een goede kebabzaak vinden om van de vervelende telefoontjes af te raken."
},
{
"title": "BEKIJK: dolenthousiaste Galatasaray-fans ontvangen Dries Mertens als een echte held\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Dries Mertens gooit zijn armen bij aankomst in Istanbul meteen in de lucht.",
"intro": "De intrede van Dries Mertens in Istanbul is niet tussen de plooien gevallen. Vannacht zette de Rode Duivel voet op Turkse bodem, waar Mertens meteen mocht kennismaken met de heerlijke gekte van de plaatselijke supporters.",
"content": "De intrede van Dries Mertens in Istanbul is niet tussen de plooien gevallen. Vannacht zette de Rode Duivel voet op Turkse bodem, waar Mertens meteen mocht kennismaken met de heerlijke gekte van de plaatselijke supporters.\n\n\n\n  \n  \n\n  \n\n    \n\n    \n    \n    \n    \n\n    \n    \n      \n  \n  \n  \n  \n    \n    \n\n    \n      \n      \n      \n        \n          \n            \n          \n        \n        \n          \n            \n          \n        \n      \n    \n    \n      \n        \n          \n          \n        \n      \n    \n  \n  \n\n  \n  \n  \n  \n    \n    \n    \n  \n  \n  \n\n  \n\n    \n\n    \n    \n\n    \n    \n\n\n  \n\n  \n  \n\n\n\n\n\n  Van de week kondigde Dries Mertens nog ietwat sip zijn vertrek aan bij Napoli, vandaag klaart het gezicht van de 35-jarige aanvaller op nu bij Galatasaray een mooi contract op hem ligt te wachten.\n \nMertens vertrok gisteren richting Istanbul en wat hij daar bij zijn aankomst meemaakte, mogen we gerust een warm welkom noemen. Nog voor hij een bal getrapt heeft, is Mertens er al in de armen gesloten als volksheld nummer 1.\n \nGetuige onderstaande beelden op de sociale media, aan de luchthaven van Istanbul.\n\n\n\n\n  \n\n\n\n\n\n\n\n  Ook Erhan Demirci is in zijn nopjes. De Limburgse comedian volgt de komst van Dries Mertens op de voet en liet een drietal tweets over de veelbesproken transfer op zijn volgers los.\n\n\n\n\n  Mertens maakte de trip naar Turkije in een privé-vliegtuig, samen met Lucas Torreira. De Uruguayaanse middenvelder verlaat Arsenal. Galatasaray slaat op die manier een dubbelslag.\n \nOp het officiële nieuws over de transfer is het nog (even) wachten. Eerst moeten beide partijen nog de laatste details van het contract afronden.\n \nMaar een tweet van Galatasaray laat er geen misverstand over bestaan. Twaalf uur geleden klonk het zo: \"Met Dries Mertens zijn de officiële onderhandelingen over een overgang naar onze club begonnen.\""
},
{
"title": "Van Napels naar Istanbul: Dries Mertens op weg naar Galatasaray\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Dries Mertens trekt naar Istanbul.",
"intro": "Van de ene havenstad naar de andere. Rode Duivel Dries Mertens zal zijn carrière bij Galatasaray voortzetten. De aanvaller is momenteel onderweg naar Istanbul om de transfer af te ronden. Galatasaray neemt de aanvaller transfervrij over van Napoli, waar zijn contract eind juni afliep.",
"content": "Van de ene havenstad naar de andere. Rode Duivel Dries Mertens zal zijn carrière bij Galatasaray voortzetten. De aanvaller is momenteel onderweg naar Istanbul om de transfer af te ronden. Galatasaray neemt de aanvaller transfervrij over van Napoli, waar zijn contract eind juni afliep.\n\n\n\n\n  Na een romance van 10 jaar draaiden de gesprekken over een contractverlenging tussen Dries Mertens en Napoli op niets uit. Deze week nam de Rode Duivel afscheid van \"zijn thuis\". \"Ik wist dat deze dag zou komen, maar ik wist niet dat het zo moeilijk zou zijn\", vertelde hij.\n \nMertens wou zijn huis in Napels ook niet verkopen, maar hij zal wel moeten investeren in een buitenverblijf in Istanbul. De Rode Duivel wil namelijk een vervolg aan zijn carrière breien bij Galatasaray.\n \nDe Turkse recordkampioen, goed voor 22 landstitels, wacht al sinds 2019 op een nieuwe kroon. Vorig seizoen eindigde het op een ontluisterende 13e plek, in de laatste 60 jaar was het nog nooit zo laag gezakt.\n \nMertens, topschutter aller tijden bij Napoli met 148 goals, moet de ploeg van Okan Buruk opnieuw aanvuren. Er zou een contract voor één seizoen met een optie op een extra seizoen klaarliggen in Istanbul.\n\n\n\n\n  Dries Mertens is momenteel op weg naar de Turkse havenstad om zijn transfer af te ronden. Hij stapte in Brussel op een privéjet, samen met zijn vrouw Kat Kerkhofs en baby Ciro.\n \nMertens moet zijn vliegtuig wel delen met Lucas Torreira, de middenvelder van Arsenal die ook op weg is naar Galatasaray."
},
{
"title": "Omonia Nicosia is de laatste horde voor AA Gent op weg naar groepsfase Europa League\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Omonia Nicosia speelde vorig jaar in de laatste voorronde nog tegen Antwerp.",
"intro": "AA Gent kent zijn tegenstander in de laatste voorronde van de Europa League. De Buffalo's werden bij de loting gekoppeld aan Omonia FC uit Cyprus.",
"content": "AA Gent kent zijn tegenstander in de laatste voorronde van de Europa League. De Buffalo's werden bij de loting gekoppeld aan Omonia FC uit Cyprus.\n\n\n\n\n  Het wordt dus Omonia uit Nicosia voor AA Gent in de play-offronde van de Europa League.\n\nDe Cyprioten maakten het vorig jaar Antwerp nog bijzonder lastig in dezelfde fase van de kwalificaties. Omonia won toen de heenmatch met 4-2, maar Antwerp haalde het thuis met 2-0 en triomfeerde in een bloedstollende penaltyreeks.\n\nAA Gent speelt op 18 augustus eerst thuis, op 25 augustus is de terugmatch in Cyprus. De winnaar van de dubbele confrontatie mag naar de poulefase van de Europa League, voor de verliezer is er het vangnet van de Conference League.\n\nOmonia kwam onlangs nog in het nieuws omdat het de nieuwe werkgever zou worden van Didier Lamkel Zé, maar het woelwater van Antwerp weigerde er de medische testen af te leggen. De Kameroener had immers zijn zinnen gezet op een transfer naar Ferençvaros in Hongarije."
},
{
"title": "Een valse start voor de topclubs: wat loopt er mis bij Club Brugge, Anderlecht en KAA Gent?\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Het draait nog niet bij Anderlecht, Club Brugge en KAA Gent.",
"intro": "Na twee speeldagen zitten veel topclubs al met kopzorgen. Club Brugge, Anderlecht en KAA Gent moeten meteen bezinnen na een gemiste start. Wat is de oorzaak? Commentator Tom Boudeweel schetst de situatie.",
"content": "Na twee speeldagen zitten veel topclubs al met kopzorgen. Club Brugge, Anderlecht en KAA Gent moeten meteen bezinnen na een gemiste start. Wat is de oorzaak? Commentator Tom Boudeweel schetst de situatie.\n\n\n\n\n  De snoeiharde reacties achteraf logen er niet om. Het verrassende verlies in Eupen is bijzonder hard aangekomen bij Club Brugge.\n \nOok Tom Boudeweel was in zijn commentaar op Radio 1 al kritisch voor de prestatie van blauw-zwart: \"Wat Club toonde, was zelden gezien door een kern met zoveel kwaliteit\", blikt hij een dag later nog even scherp terug. \"Een echte aanfluiting - zeker voor de fans.\"\n \nNochtans hadden die met velen de verre trip naar de Oostkantons gemaakt. \"De twee vakken zaten vol\", zag Boudeweel. \"Sommige mensen van supportersclubs waren al van half zeven 's ochtends in de weer en pas net voor middernacht opnieuw thuis. En dan zie je jouw spelers zoiets presteren...\"\n\n\n\n\n\n    Zowel vanuit de spelersgroep als de staf kwam er geen vonk in het spel\n\n    \n      Tom Boudeweel\n    \n\n\n\n\n  Opvallend was achteraf de uitspraak van draaischijf Hans Vanaken, die verkondigde dat \"er een lijn ontbreekt in het spel\".\n \n\"Maar het ging verder dan dat\", vond Boudeweel. \"Het begint allemaal met de ingesteldheid. Ze liepen bijna 100 minuten rond te tsjokken, zonder een kans bij elkaar te voetballen.\"\n \nVerrassend. Zeker omdat kersvers trainer Carl Hoefkens normaal symbool staat voor een vechtersmentaliteit. Toch kreeg hij zijn pionnen niet op scherp. \"Zowel vanuit de spelersgroep als de staf kwam er geen vonk in het spel.\"\n \n\"Weet je, na drie landstitels op rij ga je er misschien vanuit dat je zo'n klus wel even zult klaren, maar zo werkt het natuurlijk niet. Clubs zoals Eupen en Cercle leveren ook goed werk, hé. Dat mogen we allerminst vergeten - ze domineerden onze topclubs dit weekend op alle vlakken.\"\n \nPrioriteit nummer één voor Club moet volgens Boudeweel zijn om eindelijk defensieve stabiliteit te vinden. \"Want dat blijft toch een groot probleem. In de play-offs bleven ze vaak met wat geluk overeind, maar op lange termijn lukt het dan niet. Er moet nu een reactie én vooruitgang komen.\"\n\n\n\n\n  Twee zekere zeges uit handen gegeven. Ook in de Ghelamco Arena hadden ze zich de competitiestart helemaal anders voorgesteld. Zowel tegen Standard (dat met 10 speelde) als STVV haalde KAA Gent de voet veel te vroeg van het gaspedaal.\n \nGemakzucht? Boudeweel vermoedt dat de oorzaak elders ligt.  \"Het heeft vooral te maken met de afwezigheid van een aantal sleutelspelers\", oordeelt hij.\n \n\"Kijk, het bestuur heeft volgens mij het risico genomen om met dezelfde kern als vorig jaar - aangevuld met Hugo Cuypers - door te gaan. Die gok betalen ze nu cash. Nochtans waren Depoitre en Vadis al probleemgevallen, De Sart en Tissoudali is pech.\"\n\n\n\n\n\n    De blessure van Tissoudali is een dubbel verlies: je kunt hem niet meer verkopen én niet meer inzetten.\n\n    \n      Tom Boudeweel\n    \n\n\n\n\n  \"Zeker met het oog op Europees voetbal is de Gentse kern veel te smal. Je moet maar eens kijken wie er zaterdag op de bank zat tegen STVV... En dan is er nu nog die zware kruisbandblessure van Tissoudali. Dat is een dubbel verlies: je kunt hem niet meer verkopen én niet meer inzetten. Wie gaat nu voor de flitsen zorgen?\"\n \nConclusie: algemeen manager Michel Louwagie zal de komende weken nog flink moeten uitpakken. Zelfs in doel is er schaarste bij de Buffalo's.\n \n\"Want met alleen Davy Roef kan je onmogelijk Europa in\", vindt Boudeweel. \"Fortin en De Schrevel mogen dan wel twee jonge keepers met potentieel zijn, maar op internationaal niveau wegen ze nog te licht. En dat moet voor onze clubs toch de standaard zijn?\"\n\n\n\n\n  Een stap vooruit en weer eentje achteruit voor Anderlecht. Op Jan Breydel slaagde de recordkampioen er zelfs niet in om één deftige kans bij elkaar te voetballen. Een eerste nederlaag dit seizoen was onvermijdelijk.\n \n\"De start van Anderlecht verbaast mij toch een beetje\", aldus Boudeweel. \"Ik was optimistisch na de komst van enkele talentvolle spelers, maar blijkbaar hebben ze nog tijd nodig om het spelsysteem op te pikken. Of leggen we de lat na twee speeldagen iets te hoog? Iedereen weet dat automatismen kweken tijd nodig heeft.\"\n\n\n\n\n\n    Felice Mazzu leverde bij Union een werk van twee jaar af. Bij Anderlecht is hij pas anderhalve maand bezig.\n\n    \n      Tom Boudeweel\n    \n\n\n\n\n  En onze commentator ziet dat de omstandigheden voor Mazzu toch helemaal anders zijn dan bij Union. \"Hij leverde daar een werk van twee jaar af, hé. Union kon rustig groeien in 1B tegen mindere tegenstanders. Bij Anderlecht is hij pas anderhalve maand bezig én zit je met \"gebroken\" trainingsweken door Europese matchen.\"\n\n\"En dan nog met jongens die de voorbije jaren niet altijd veel gespeeld hebben. Maar in principe is de kwaliteit wel aanwezig. Het wordt boeiend om te zien of Anderlecht deze week tegen Paide Linnameeskond en Seraing een stap vooruit zet.\""
},
{
"title": "Dries Mertens neemt met Italiaanse boodschap en zoontje afscheid van Napoli\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Dries Mertens verlaat de club van zijn hart.",
"intro": "De jarenlange romance is nu definitief voorbij: Dries Mertens (35) heeft eigenhandig de laatste twijfels weggenomen over een eventueel verlengd verblijf bij Napoli. Op zijn sociale media kondigt hij zijn afscheid bij de club van zijn hart aan.",
"content": "De jarenlange romance is nu definitief voorbij: Dries Mertens (35) heeft eigenhandig de laatste twijfels weggenomen over een eventueel verlengd verblijf bij Napoli. Op zijn sociale media kondigt hij zijn afscheid bij de club van zijn hart aan.\n\n\n\n\n  Vanuit het Napoli-bestuur klonk de berichtgeving week na week minder rooskleurig: Dries Mertens en Napoli spraken de voorbije maanden niet dezelfde taal tijdens de gesprekken over een contractverlenging.\n \nDe recordschutter aller tijden was sinds 1 juli een vrije speler, maar iedereen met een hart voor Napels hoopte dat er alsnog een happy end zou komen in de saga rond de adoptiezoon. \n \nDat is dus niet gebeurd, zo bevestigt Mertens nu zelf ook de vele signalen die Napoli al de wereld had ingestuurd.\n \nDries \"Ciro\" Mertens trok in 2013 van PSV naar Napoli en club, aanhang en speler werden dolverliefd op elkaar.\n \nMertens bereikte er een cultstatus en leek tot het einde van zijn profcarrière in Zuid-Italië te zullen spelen, maar dat laatste hoofdstuk wordt niet geschreven. \n\n\n\n\n  In perfect Italiaans en met zoontje Ciro op zijn schoot formuleert Dries Mertens zijn dankwoord.\n \n\"Ik wist dat deze dag zou komen, maar ik wist niet dat het zo moeilijk zou zijn\", vertelt hij.\n \n\"Ik neem afscheid van de stad die me geadopteerd heeft, die van me houdt en die me gesteund heeft in goeie en slechte tijden.\"\n \n\"De records en de overwinningen staan in de geschiedenisboeken, de personen en deze stad zitten voor altijd in mijn hart.\"\n \n\"Ik ben erg trots dat mijn zoon hier geboren is en hij zal altijd een Napolitaan zijn.\"\n \n\"Dit is 9 jaar mijn thuis geweest en deze stad zit in mijn bloed. Daarom heb ik beslist om mijn huis te behouden zodat ik vaak kan terugkeren.\"\n \nMertens bedankt alles en iedereen. \"Mijn vertrek is niet gegaan zoals ik zelf wilde\", vertelt hij met een krop in de keel, \"maar dit is geen vaarwel, wel een tot ziens. Wat hebben we ons hier geamuseerd...\"\n\n\n\n\n\n    Ik neem afscheid van de stad die me geadopteerd heeft, die van me houdt en die me gesteund heeft in goeie en slechte tijden.\n\n    \n      Dries Mertens"
},
{
"title": "Wat staat Dries Mertens te wachten in het voetbalgekke Istanbul? \"Hij wordt de nieuwe held\"\n\n\n\n      \n        \n\n  \n  \n    \n    \n      \n  \n  \n  \n    \n      \n        \n        \n          \n  \n    \n      \n        \n          \n  \n  \n  \n    \n  \n  \n  \n    \n    \n    \n  \n\n  \n\n  \n\n  \n\n  \n\n  \n    \n\n    \n      \n  \n  \n  \n  \n  \n\n    \n  \n\n  \n    \n    Mertens ondertekende een contract van 1 jaar met optie op een extra seizoen.",
"intro": "De warme ontvangst op de luchthaven was al een stevig voorproefje. Dries Mertens zal bij Galatasaray opgeslorpt worden door het voetbalgekke Istanbul, waar hij voor 1 jaar tekende met optie op een extra seizoen. Mertens zal er 4 miljoen euro netto opstrijken (2,9 miljoen euro salaris + 1,1 miljoen euro tekengeld). Wat staat hem (extra-)sportief te wachten in zijn nieuwe thuishaven?",
"content": "De warme ontvangst op de luchthaven was al een stevig voorproefje. Dries Mertens zal bij Galatasaray opgeslorpt worden door het voetbalgekke Istanbul, waar hij voor 1 jaar tekende met optie op een extra seizoen. Mertens zal er 4 miljoen euro netto opstrijken (2,9 miljoen euro salaris + 1,1 miljoen euro tekengeld). Wat staat hem (extra-)sportief te wachten in zijn nieuwe thuishaven?\n\n\n\n\n\n  Vraag het aan Didier Drogba, Wesley Sneijder, Radamel Falcao...\n\nHet shirt van Galatasaray dragen laat een eeuwige indruk na in een voetbalcarrière. In lijstjes van meest fanatieke achterbans zijn de fans van de Turkse topclub steevast terug te vinden.\n \nDe Belgisch-Turkse trainer Fuat Capa kan het alleen maar bevestigen. Hij keek met onder meer Kasimpasa en Antalyaspor meermaals Galatasaray in de ogen.\n \n\"Dries Mertens komt terecht in een club met een grote historie\", vertelt Capa, die twee redenen ziet voor de enorme populariteit van de grootmacht.\n \n\"Het is de enige Turkse club die Europese prijzen heeft gepakt. In 2000 wonnen ze de UEFA Cup tegen Arsenal, nadien ook de Europese Supercup door Real Madrid te kloppen.\"\n \n\"Bovendien heeft Galatasaray in die periode ook de bouwstenen gelegd voor de nationale ploeg, die succesvol was op EK's en WK's.\"\n\n\n\n\n  De aantrekkingskracht van Galatasaray zou nooit meer afnemen, ondanks het uitblijven van grote successen de laatste jaren. \n \nVoor de laatste titel moeten we al terug tot 2019, vorig seizoen volgde een dieptepunt met de slechtste eindklassering ooit (13e) sinds het ontstaan van de Süper Lig.\n\n\"Sinds het mislopen van de titel in 2020, koos het toenmalig bestuur voor een nieuwe koers: een nieuw elftal met jonge spelers, waarin veel geld werd geïnvesteerd\", duidt Capa. \"Dat mislukte en dat betekende het einde voor de toenmalige voorzitter en trainer, Fatih Terim, een waar clubicoon.\"\n\n\n\n\n  \"Het nieuwe bestuur moet de ommekeer inleiden en daarom haalde het grote namen zoals nu ook Dries Mertens. Hij kan veel betekenen voor Galatasaray, maar ook voor het Turkse voetbal als modelprof.\"\n\n\"Bovendien zullen de vele buitenlandse aanwinsten zoals Seferovic, Torreira, Oliveira en Midtsjo het hem makkelijker maken om collectief op hoog niveau te presteren. En met zijn doelgerichtheid bestaat er geen twijfel: Mertens wordt de nieuwe held van Galatasaray\"\n\n\n\n\n\n    Volgend seizoen belooft een bikkelharde strijd te worden om de titel.\n\n    \n      Fuat Capa\n    \n\n\n\n\n  Capa waarschuwt wel: \"Mertens zal in Turkije wel een heel ander soort voetbal tegenkomen, waar vooral het individuele boven het collectieve uitsteekt. Het wordt dan ook een zware strijd met titelverdediger Trabzonspor, maar ook grote rivaal Fenerbahce. Besiktas en Basaksehir zullen zich eveneens roeren.\"\n\n\n\n\n  Mertens wacht dus de prikkelende uitdaging om Galatasaray de oude successen te laten herbeleven. Als dat lukt, wacht hem eeuwige roem bij de fans.\n \nDe beelden van zijn ontvangst op de luchthaven waren al indrukwekkend. Maar als Mertens écht ontploft bij zijn nieuwe club wachten er nog veel zottere taferelen op hem. In thuishaven Nef Stadyumu, maar zeker ook in de straten van Istanbul.\n \nVedetten die Mertens voorgingen vertelden allemaal dat het onmogelijk was om zich in het normale publieke leven te mengen. De Rode Duivel kiest voor een etentje met vrouw en kind beter geen terras in İstiklâl Caddesi - één van de drukste straten - uit.\n\n\"Het zal aanpassen worden voor Dries\", meent Capa. \"Hij zal meer tijd en energie verliezen door fans die hem aanklampen op straat voor foto's en handtekeningen dan aan het voetballen zelf. Maar ze zullen het ook flink laten merken als het slecht loopt.\"\n\n\n\n\n  Mertens weet dus wat hem te doen staat..."
},
{
"title": "Napoli koopt enkel nog Afrikaanse spelers die weigeren om Afrika Cup te spelen",
"intro": "Napoli-voorzitter Aurelio De Laurentiis en wat controverse, ze gaan hand in hand. De flamboyante preses van de Zuid-Italiaanse club heeft een opvallende insteek aan zijn transferpolitiek gegeven. De Afrika Cup is namelijk een doorn in het oog van De Laurentiis.",
"content": "Napoli-voorzitter Aurelio De Laurentiis en wat controverse, ze gaan hand in hand. De flamboyante preses van de Zuid-Italiaanse club heeft een opvallende insteek aan zijn transferpolitiek gegeven. De Afrika Cup is namelijk een doorn in het oog van De Laurentiis. \n\n\n\n\n  Tijdens de laatste editie van de Afrika Cup kon Napoli niet rekenen op verschillende basisspelers. \n \nOnder hen de Senegalese verdediger Kalidou Koulibaly (ex-Genk), die deze zomer verkaste naar Chelsea, en de Kameroense middenvelder Frank Zambo-Anguissa.   \n\n \nDat clubs hun Afrikaanse spelers tijdens het seizoen moeten afstaan voor de nationale selecties, ligt duidelijk zwaar op de maag van Napoli-voorzitter Aurelio De Laurentiis. \n \n\"Zwijg me over Afrikaanse voetballers. Ik wens hen het beste, maar ofwel doen ze met een ondertekend document afstand van deelname aan de AfriKa Cup, ofwel zijn ze nooit beschikbaar\", zei hij dinsdag tijdens een uitzending op de economische website Wall Street Italia. \n \n\"Wij zijn de idioten die de salarissen betalen om hen voor anderen te laten spelen.\"  \n \nEen van de grote sterren van Napoli, geplaatst voor de Champions League, is de Nigeriaanse international Victor Osimhen (ex-Charleroi). De spits was er niet bij op de Afrika Cup vanwege een blessure.\n\n \nDe clubs en werkgevers van de spelers zijn volgens het FIFA-reglement verplicht om hun internationals vrij te geven tijdens de interlandperiodes.\n\n\n\n\n  \n\n\n\n\n    Wij zijn de idioten die de salarissen betalen om hen voor anderen te laten spelen  \n\n    \n      Aurelio De Laurentiis, voorzitter Napoli"
}
]